Repository: OpaleAdcanced/OpaleAdvanced34
Catalog: sources/l10n/*/model.locale/Opale3-4_*.xlf
Languages: es_es_101

source: Métadonnées pré-renseignées
es_es_101: Metadatos pre-inscritos

source: papier
es_es_101: papel

source: Court
es_es_101: Corto

# Ouvrir l'aperçu (Version &#34;courte&#34;) dans un navigateur externe
source: Ouvrir l'aperçu (Version "courte") dans un navigateur externe
es_es_101: Abrir la previsualización (versión « corta ») en un navegador externo

source: Standard
es_es_101: Estándar

# Ouvrir l'aperçu (Version &#34;standard&#34;) dans un navigateur externe
source: Ouvrir l'aperçu (Version "standard") dans un navigateur externe
es_es_101: Abrir la previsualización (versión « estándar ») en un navegador externo

source: Aperçu
es_es_101: Vista previa

source: diaporama
es_es_101: proydiapo

source: module
es_es_101: modulo

source: activiteapprentissage
es_es_101: actividadaprendizaje

source: activiteeval
es_es_101: actividadeval

source: grain
es_es_101: grano

source: exercice
es_es_101: ejercicio

source: qcu
es_es_101: psu

source: qcm
es_es_101: psm

source: ord
es_es_101: clas

source: tat
es_es_101: teb

source: questionf
es_es_101: preguntac

source: quizList
es_es_101: listaejer

source: qcuImage
es_es_101: psuImagen

source: qcmImage
es_es_101: psmImagen

source: abreviation
es_es_101: abreviacion

source: glossaire
es_es_101: glosario

source: siteEmb
es_es_101: embSite

source: galerie
es_es_101: galeria

source: Édition
es_es_101: Edición

source: Publications Web
es_es_101: Publicaciones Web

source: Publications SCORM
es_es_101: Publicaciones SCORM

source: Informations techniques
es_es_101: Informaciones técnicas

source: Édition texte
es_es_101: Edición textual

source: Texte
es_es_101: Texto

source: Publications Papier
es_es_101: Publicar en papel

source: Papier
es_es_101: Papel

source: Publications diaporama
es_es_101: Publicaciones con diapositivas

source: Diapo.
es_es_101: Pres diapo.

source: Aperçu Diaporama
es_es_101: Previsualización Presentación con diapositivas

# Aperçu Diaporama (Version &#34;courte&#34;)
source: Aperçu Diaporama (Version "courte")
es_es_101: Previsualización Presentación con diapositivas (versión « corta »)

# Aperçu Diaporama (Version &#34;standard&#34;)
source: Aperçu Diaporama (Version "standard")
es_es_101: Previsualización Presentación con diapositivas (versión « estándar »)

source: Aperçu Web
es_es_101: Previsualización Web

# Aperçu Web (Version &#34;standard&#34;)
source: Aperçu Web (Version "standard")
es_es_101: Previsualización Web (versión « estándar »)

# Aperçu Web (Version &#34;courte&#34;)
source: Aperçu Web (Version "courte")
es_es_101: Previsualización Web (versión « corta »)

source: Visualisation
es_es_101: Ver

source: Dimensions
es_es_101: Dimensiones

source: Propriétés
es_es_101: Propiedades

source: Props.
es_es_101: Prop.

source: Permet de publier le support Web
es_es_101: Permite publicar el soporte Web

source: Permet de publier le support Papier
es_es_101: Permite publicar el soporte Impreso

source: Permet de publier le support Diaporama
es_es_101: Permite publicar el soporte Presentación con diapositivas

source: Item racine du module
es_es_101: Ítem raíz del módulo

source: Objectifs du module
es_es_101: Objetivos del módulo

source: Contient les objectifs généraux du module
es_es_101: Contiene los objetivos generales del módulo

source: Contient l'introduction générale du module
es_es_101: Contiene la introducción general del módulo

source: Regroupe des grains de contenus et des exercices d'apprentissage
es_es_101: Agrupa granos de contenido y ejercicios de aprendizaje

source: Regroupe des exercices interactifs auto-évalués
es_es_101: Agrupa ejercicios interactivos auto-evaluados

source: Structure le module et contient des activités, ou directement du contenu
es_es_101: Estructura el módulo y contiene actividades o directamente contenido

source: Contient du contenu expositif
es_es_101: Contiene contenido expositivo

source: Contient un exercice rédactionnel (type travaux dirigés)
es_es_101: Contiene un ejercicio de redacción (tipo Trabajos Dirigidos)

source: Contient un exercice auto-évalué de type QCU
es_es_101: Contiene un ejercicio auto-evaluado de tipo PSU

source: Contient un exercice auto-évalué de type QCU graphique
es_es_101: Contiene un ejercicio auto-evaluado de tipo PSU gráfico

source: Contient un exercice auto-évalué de type de type QCM
es_es_101: Contiene un ejercicio auto-evaluado de tipo PSM

source: Contient un exercice auto-évalué de type de type QCM graphique
es_es_101: Contiene un ejercicio auto-evaluado de tipo PSM gráfico

source: Contient un exercice auto-évalué de type catégorisation
es_es_101: Contiene un ejercicio auto-evaluado de tipo categorización

source: Contient un exercice auto-évalué de type ordonnancement
es_es_101: Contiene un ejercicio auto-evaluado de tipo ordenamiento

source: Contient un exercice auto-évalué de type texte à trous
es_es_101: Contiene un ejercicio auto-evaluado de tipo texto con espacios en blanco

source: Contient un exercice auto-évalué de type question à réponse courte
es_es_101: Contiene un ejercicio auto-evaluado de tipo pregunta de respuesta corta

source: Contient une liste d'exercice
es_es_101: Contiene una lista de ejercicios

source: Contient la conclusion globale du module
es_es_101: Contiene la conclusión global del módulo

source: Références Générales
es_es_101: Referencias generales

source: Permettent d'associer des acronymes, références biblio, etc. au module
es_es_101: Permite asociar acrónimos, referencias bibliográficas, etc. al módulo

source: Regroupe des contenus expositifs et des exercices
es_es_101: Agrupa contenidos expositivos y ejercicios

source: Objectifs de l'activité
es_es_101: Objetivos de la actividad

source: Question de synthèse
es_es_101: Pregunta de síntesis

source: Contient des exercices auto-évalués
es_es_101: Contiene ejercicios auto-evaluados

source: Intervalle (%)
es_es_101: Intervalo (%)

source: Strictement supérieur à
es_es_101: Estrictamente superior a

source: Supérieur ou égal à
es_es_101: Superior o igual a

source: Strictement inférieur à
es_es_101: Estrictamente inferior a

source: Inférieur ou égal à
es_es_101: Inferior o igual a

source: Structure le grain pédagogique et contient du contenu expositif
es_es_101: Estructura el grano pedagógico y contiene contenido expositivo

source: Mise en contexte
es_es_101: Ajuste al contexto

source: Questionnaire à choix unique
es_es_101: Pregunta de selección única

source: Énoncé
es_es_101: Enunciado

source: Choix
es_es_101: Opción

source: Réponse
es_es_101: Respuesta

source: Libellé
es_es_101: Título

source: Explication
es_es_101: Explicación

source: Explication globale
es_es_101: Explicación global

source: Questionnaire à choix multiple
es_es_101: Pregunta de selección múltiple

source: Regroupement d'étiquettes
es_es_101: Agrupamiento de etiquetas

source: Consigne
es_es_101: Instrucciones

source: Cible
es_es_101: Objetivo

source: Libellé de la cible
es_es_101: Título del objetivo

source: Etiquette
es_es_101: Etiqueta

source: Ordonnancement de mots
es_es_101: Ordenamiento de palabras

source: mot
es_es_101: Palabra

source: Surlignez les mots à remplacer par des trous, clic droit puis "Insérer trou"
es_es_101: Seleccionar las palabras que hay que reemplazar por espacios en blanco, clic derecho y "Insertar un Espacio en blanco"

source: Question avec un champ réponse éditable
es_es_101: Pregunta. El espacio para contestar es modificable

source: Réponse correcte
es_es_101: Respuesta correcta

source: Spécifiez la bonne réponse
es_es_101: Especifique la respuesta correcta

source: Synonyme (autre réponse acceptable)
es_es_101: Sinónimo (otra respuesta aceptada)

source: Problématique
es_es_101: Problemática

source: Questionnaire graphique à choix unique
es_es_101: Cuestionario gráfico de selección única

source: Image de fond
es_es_101: Imagen de fondo

source: Zone
es_es_101: Zona

source: Questionnaire graphique à choix multiple
es_es_101: Cuestionario gráfico de selección múltiple

source: Insérer un descriptif détaillé pour une abréviation
es_es_101: Descripción detallada de una abreviatura

source: Renseigner une entrée de type glossaire
es_es_101: Crear una entrada de tipo glosario

source: Renseigner une bibliographie
es_es_101: Crear una bibliografía

source: Créer une référence générique
es_es_101: Crear una referencia genérica

source: Insérer une image JPEG à une résolution de 300 dpi
es_es_101: Insertar una imagen JPEG, 300 dpi

source: Insérer une image GIF à une résolution de 96 dpi
es_es_101: Insertar una imagen GIF, 96 dpi

source: Insérer une image png à une résolution de 300 dpi
es_es_101: Insertar una imagen PNG, 300 dpi

source: Ressource au format Open Document Graphics.
es_es_101: Recurso OpenDocument Graphics.

source: Ressource au format Open Document Spreadsheet.
es_es_101: Recurso Hoja de cálculo OpenDocument.

source: ATTENTION : Format pris en charge uniquement sur Firefox.
es_es_101: OJO: formato soportado solamente en Firefox.

source: Ressource au format Macromedia Flash.
es_es_101: Recurso Adobe flash.

source: Seules les vidéos utilisant le codec H.264/MPEG-4 AVC sont compatibles.
es_es_101: Solo los vídeos utilizando el codec H.264/MPEG-4 AVC son compatibles

source: Ressource au format RealMedia.
es_es_101: Recurso RealMedia.

source: Format non pris en charge par internet explorer 6 7 et 8 et Safari. Un plugin est nécessaire pour fonctionner sur Internet Explorer 9.
es_es_101: Formato no soportado por Internet Explorer 6, 7, 8 y por Safari. Un plugin es necesario para funcionar en Internet Explorer 9.

source: Insérer un site web embarqué ou affiché dans une nouvelle page
es_es_101: Insertar un sitio web, embebido o mostrarlo en una nueva página

source: Site web interactif
es_es_101: Sitio web interactivo

source: Largeur
es_es_101: Anchura

source: Largeur en pixels
es_es_101: Anchura en píxeles

source: Hauteur
es_es_101: Altura

source: Hauteur en pixels
es_es_101: Altura en píxeles

source: Permet d'inclure des ressources issues de sites webs externes tels que des vidéos Youtube, des cartes Google Maps etc.
es_es_101: Permite incluir recursos de sitios webs externos como vídeos youtube, mapas google Maps etc.

source: Inclusion web générique
es_es_101: Agregación web genérica

source: Insérer un site interactif ou un simulateur (par exemple, un site web interactif, ...)
es_es_101: Insertar un sitio interactivo o un simulador (por ejemplo, un sitio web interactivo, ...)

source: Ressource au format Microsoft Word.
es_es_101: Recurso Microsoft Word.

source: Ressource au format Microsoft Excel.
es_es_101: Recurso Microsoft Excel.

source: Ressource au format Microsoft Powerpoint.
es_es_101: Recurso Microsoft PowerPoint.

source: Ressource au format Open Document Presentation.
es_es_101: Recurso OpenDocument Presentación.

source: Ressource au format OpenDocument Text.
es_es_101: Recurso OpenDocument Texto.

source: Ressource au format PDF.
es_es_101: Recurso formato PDF.

source: Ressource au format ZIP.
es_es_101: Recurso formato ZIP.

source: Paramètre statique textuel
es_es_101: Parámetro estático textual

source: Paramètre statique de ressource
es_es_101: Parámetro estático de recurso

source: Librairie de l'applet
es_es_101: Librería del programilla

source: Mots-clés
es_es_101: Palabras clave

source: Licence
es_es_101: Licencia

source: Plus d'info : http://creativecommons.org et http://www.gnu.org
es_es_101: Más información: http://creativecommons.org y http://www.gnu.org

source: Paternité ou copyright
es_es_101: Paternidad o copyright

source: [Indexation Dublin-core et LomFr] - déprécié
es_es_101: [Indexación Dublin-core y LomFr] – abandonado

source: Licence Creative Commons
es_es_101: Licencia Creative Commons

source: Plus d'info : http://creativecommons.org
es_es_101: Más información en http://creativecommons.org

source: Item non reconnu.
es_es_101: Ítem no reconocido.

source: Paramétrage du support Web
es_es_101: Parámetros del soporte Web

source: Permet de paramétrer les éléments que l'on souhaite faire apparaître dans la publication Web
es_es_101: Permite especificar los parámetros de los elementos que tienen que aparecer en la publicación Web

source: Date de publication du support
es_es_101: Fecha de publicación del soporte

source: Auteurs et copyrights
es_es_101: Autores y copyrights

source: Illustration de la page d'accueil
es_es_101: Ilustración de la página de inicio

source: Image de fond de la page d'accueil, aligné en haut à gauche
es_es_101: Imagen de fondo de la página de inicio, alineada arriba a la izquierda

source: Sélection du contenu
es_es_101: Selección del contenido

source: Sélection du contenu à inclure ou à exclure de la publication
es_es_101: Selección del contenido a incluir o excluir de la publicación

# Version &#34;standard&#34;
source: Version "standard"
es_es_101: Versión “estándar”

# Version &#34;courte&#34;
source: Version "courte"
es_es_101: Versión “corta”

source: Paramétrage de la vue outil
es_es_101: Parámetros de las herramientas

source: Publier les questions de synthèse
es_es_101: Publicar las preguntas de síntesis

source: Oui
es_es_101: Sí

source: Non
es_es_101: No

source: Publier le glossaire
es_es_101: Publicar el glosario

source: Publier la liste des abréviations
es_es_101: Publicar la lista de abreviaturas

source: Publier l'index des références
es_es_101: Publicar el índice de las referencias

source: Publier la bibliographie
es_es_101: Publicar la bibliografía

source: Publier l'index des mots clés
es_es_101: Publicar el índice de las palabras claves

source: Publier les crédits des ressources
es_es_101: Publicar los créditos de los recursos

source: Publier les solutions des activités d'auto-évaluation
es_es_101: Publicar les soluciones de las actividades de auto-evaluación

source: Oui par défaut
es_es_101: Sí por defecto

source: Paramétrage du support Papier
es_es_101: Parámetros del soporte impreso

source: Permet de paramétrer les éléments que l'on souhaite faire apparaître dans la publication papier
es_es_101: Permite especificar los parámetros de los elementos que queremos que aparezcan en la publicación

source: Collection
es_es_101: Colección

source: Identifiant
es_es_101: Identificador

source: Illustration de la couverture
es_es_101: Ilustración de la cobertura

source: Publier la page de la légende
es_es_101: Publicar la página de la leyenda

source: Légende des icônes des références dans le texte.
es_es_101: Leyenda de los iconos de las referencias en el texto.

source: Paramétrage des annexes
es_es_101: Parámetros de los anexos

source: Publier les solutions des exercices rédactionnels
es_es_101: Publicar las soluciones de los ejercicios de redacción

source: Publier les solutions des exercices auto-évalués
es_es_101: Publicar les soluciones de los ejercicios auto-evaluados

source: Paramétrage du support Présentation
es_es_101: Parámetros del soporte presentación con diapositivas

source: Permet de paramétrer les éléments que l'on souhaite faire apparaître dans la publication Présentation
es_es_101: Permite especificar los parámetros de los elementos que queremos en la publicación presentación con diapositivas

source: Paramétrage
es_es_101: Parametrización

source: Publier les solutions des exercices
es_es_101: Publicar las soluciones de los ejercicios

source: Métadonnées
es_es_101: Metadatos

source: Contient les métadonnées du module
es_es_101: Contiene los metadatos del módulo

source: Titre
es_es_101: Título

source: Titre court
es_es_101: Título corto

source: Texte Simple
es_es_101: Texto simple

source: Filtre par version
es_es_101: Filtro por versión

# Exclusion de la version &#34;standard&#34;
source: Exclusion de la version "standard"
es_es_101: Exclusión de la versión "estándar"

# Exclusion de la version &#34;courte&#34;
source: Exclusion de la version "courte"
es_es_101: Exclusión de la versión "corta"

source: Ensemble de ressources
es_es_101: Grupo de recursos

source: Texte illustré
es_es_101: Texto ilustrado

source: La ressource multimédia s'affiche dans la page web courante ou dans une nouvelle fenêtre via un lien. Par défaut, la ressource est embarquée ...
es_es_101: El recurso multimedia aparece en la página web corriente o en una nueva ventana via un link. Por defecto el recurso está integrado …

source: Fichier en téléchargement
es_es_101: Archivo para descargar

source: Le document ou la ressource est proposée en téléchargement
es_es_101: Se puede descargar el documento o el recurso

source: Listing informatique
es_es_101: Listing informático

source: Citation pluriparagraphe
es_es_101: Cita (varios párrafos)

source: Contenu filtrable
es_es_101: Contenido filtrable

source: Contient l'introduction de la division
es_es_101: Contiene la introducción de la división

source: Regroupe des grains de contenus expositifs et des exercices
es_es_101: Agrupa los granos de contenidos expositivos y ejercicios

source: Contient des activités, ou directement du contenu
es_es_101: Contiene actividades, o directamente contenido

source: Contient la conclusion de la division
es_es_101: Contiene la conclusión de la división

source: Renseigner ici les bibliographies n'étant pas directement liées à une partie précise du contenu
es_es_101: Escribir aquí las bibliografías que no están directamente vinculadas a una parte específica del contenido

source: en Information
es_es_101: en Información

source: en Exemple
es_es_101: en Ejemplo

source: en Remarque
es_es_101: en Observación

source: en Conseil
es_es_101: en Consejo

source: en Attention
es_es_101: en Atención

source: en Complément
es_es_101: en Complemento

source: en Méthode
es_es_101: en Método

source: en Rappel
es_es_101: en Recordatorio

source: en Fondamental
es_es_101: en Fundamental

source: en Syntaxe
es_es_101: en Sintaxis

source: en Texte légal
es_es_101: en Texto legal

source: en Simulation
es_es_101: en Simulación

source: en Définition
es_es_101: en Definición

source: Balises pédagogiques
es_es_101: Bloques pedagógicos

source: Information
es_es_101: Información

source: Créer une partie dans l'unité de contenu
es_es_101: Crear una parte en la unidad de contenido

source: Métadonnées d'exercices
es_es_101: Metadatos de ejercicios

source: Titre accroche
es_es_101: Título impactante

source: Question d'exercice
es_es_101: Pregunta de ejercicio

source: Intitulé
es_es_101: Título

# indiceAide
source: Indice
es_es_101: Índice

source: Label
es_es_101: Titulo

source: Texte à trou
es_es_101: Texto con espacios en blanco

source: Entrée de l'abréviation
es_es_101: Entrada de la abreviatura

source: Sigle, acronyme
es_es_101: Sigla, acrónimo

source: Renseigner le sigle
es_es_101: Escribir la sigla

source: Signification
es_es_101: Significación

source: Renseigner la signification
es_es_101: Escribir la significación

source: Entrée de glossaire
es_es_101: Entrada de glosario

source: Terme
es_es_101: Término

source: Renseigner le terme
es_es_101: Escribir el término

source: Renseigner la définition
es_es_101: Escribir la definición

source: Entrée de bibliographie
es_es_101: Entrada bibliográfica

source: Renseigner un identifiant
es_es_101: Escribir el identificador

source: Type
es_es_101: Tipo

source: Choisir un type de bibliographie
es_es_101: Seleccionar un tipo de bibliografía

source: Référence webographique
es_es_101: Referencia webográfica

source: Référence bibliographique
es_es_101: Referencia bibliográfica

source: Entrée bibliographique
es_es_101: Entrada bibliográfica

source: Nom de l'auteur en majuscules, utilisez les balises pour définir le titre principal
es_es_101: Nombre del autor en mayúsculas, Utilice los tags para definir el título principal

source: Entrée de référence
es_es_101: Entrada de referencia

source: Saisir une référence
es_es_101: Escribir una referencia

source: Description
es_es_101: Descripción

source: Renseigner le descriptif
es_es_101: Escribir la descripción

source: Propriétés de ressources
es_es_101: Propiedades de recursos

source: Alternative textuelle (pour accessibilité)
es_es_101: Alternativa textual (para la accesibilidad)

source: Description complète (Déprécié)
es_es_101: Descripción completa (abandonado)

source: Description complète
es_es_101: Descripción completa

source: Alternative statique
es_es_101: Alternativa estática

source: supports non interactifs : papier, web accessible etc.
es_es_101: soportes no interactivos: impreso, web accesible etc.

source: Coller
es_es_101: Pegar

source: Coller le fragment web depuis le presse-papier
es_es_101: Pegar el fragmento web desde el pisapapeles

source: Copier
es_es_101: Copiar

source: Copier le fragment web dans le presse-papier
es_es_101: Copiar el fragmento web en el pisapapeles

source: Effacer
es_es_101: Borrar

source: Effacer le fragment web
es_es_101: Borrar el fragmento web

source: Alignement
es_es_101: Alineación

source: Permet de spécifier l'alignement voulu du Média Web.
es_es_101: Permite especificar la alineación deseada del Media Web.

source: Gauche
es_es_101: Izquierda

source: Droite
es_es_101: Derecha

source: Centré
es_es_101: Centro

source: Justifié
es_es_101: Justificado

source: Meta d'une galerie d'images
es_es_101: Metadatos de una galería de imágenes

source: Nom
es_es_101: Nombre

source: Valeur
es_es_101: Valor

source: Classe de démarrage
es_es_101: Clase de arranque

source: Mot-clé
es_es_101: Palabra clave

source: Liste de mots clés non structurés, une expression par champ
es_es_101: Lista de palabras claves estructuradas, una expresión por campo

source: Paragraphe Simple
es_es_101: Párrafo simple

source: Insérer un texte accompagné d'une illustration (à droite ou à gauche)
es_es_101: Insertar un texto acompañado por una ilustración (a la izquierda o a la derecha)

source: Image d'illustration
es_es_101: Imagen de ilustración

source: Insérer une image à une résolution de 300 dpi
es_es_101: Insertar una imagen con una resolución de 300 dpi

source: Mode de publication (web et diaporama)
es_es_101: Modo de publicación (web y presentación con diapositivas)

source: Ressource publiée en ligne ou comme un lien externe.
es_es_101: Recurso integrada en la pagina o publicado como link externo.

source: Embarquée
es_es_101: Integrada

source: Type d'index (papier)
es_es_101: Tipo de índice (impreso)

source: Ressources numérotées automatiquement sur le papier. Par exemple : Tableau 1 : ....
es_es_101: Recursos numerados automáticamente en el impreso. Por ejemplo: tabla 1: ...

source: Graphique
es_es_101: Gráfico

source: Tableau
es_es_101: Tabla

source: Formule
es_es_101: Fórmula

source: Animation
es_es_101: Animación

source: Consignes
es_es_101: Instrucciones

source: Précisions ou consignes opératoires.
es_es_101: Precisiones o instrucciones operatorias.

source: Instructions
es_es_101: Instrucciones

source: Consigne (pour le web et diaporama)
es_es_101: Instrucción (para web y presentación con diapositivas)

source: Préciser une consigne opératoire (comment utiliser la ressource...)
es_es_101: Explicar una instrucción operatoria (como utilizar el recurso...)

source: Consigne (pour le papier)
es_es_101: Instrucciones (para el impreso)

source: Préciser où consulter la ressource par exemple.
es_es_101: Explicar donde consultar el recurso por ejemplo.

source: Texte de listing
es_es_101: Texto de listing

source: Contient les métadonnées de la division
es_es_101: Contiene los metadatos de la división

source: Titre Balise Pédagogique
es_es_101: Título de bloque pedagógico

source: Donner un titre à la balise pédagogique
es_es_101: Dar un título al bloque pedagógico

source: Filtres
es_es_101: Filtros

source: Contient les métadonnées de la partie
es_es_101: Contiene los metadatos de la parte

source: Ressource alternative
es_es_101: Recurso alternativo
