Repository: OpaleAdcanced/OpaleAdvanced34
Catalog: sources/l10n/*/model.locale/Opale-3_2-*.xlf
Languages: nl_nl, pt_br

# name
source: Publication SCORM mono SCO
nl_nl: SCORM mono SCO publishing

# name
source: packaging SCORM 1.2
nl_nl: SCORM 1.2 Packaging

# name
source: packaging SCORM 2004
nl_nl: SCORM 2004 Packaging

# name
source: packaging pour la LMS Claroline
nl_nl: packaging for Claroline LMS

# name
source: packaging pour la LMS Ganesha
nl_nl: packaging for Ganesha LMS

# name
source: packaging pour la LMS Moodle
nl_nl: packaging for Moodle LMS

# name
source: packaging pour la LMS Syfadis
nl_nl: Packaging for Syfadis LMS

# name
source: Publication SCORM multi SCO
nl_nl: SCORM multi SCO publishing

# name
source: Item indéfini de type Xml
nl_nl: Undefined XML item

# name
source: Item indéfini
nl_nl: Undefined item

# name
source: L'encoding de ce fichier n'est pas autorise probablement de l'UTF-16).
nl_nl: The encoding of this file is unsupported (probably UTF-16)

# name
source: Seuls les 'encodings' de type UTF-8 et ses derives(ISO-8859-1, etc.) sont autorises.
nl_nl: The only encodings allowed are UTF-8 and derivatives (ISO-8859-1, etc) are allowed.

# name
source: Aucun 'encoding' n'est declare dans votre fichier XML.
nl_nl: No encoding is defined in your XML file.

# name
source: Il est fortement conseille d'ajouter la declaration Xml en entete de fichier en precissant son encoding : ISO-8859-1 par exemple.
nl_nl: It's really recommended to add a statement in the XML file header to define the encoding, i.e: ISO-8859-1.

# name
source: Partie
nl_nl: Part

# name
source: Supports
nl_nl: Media

# name
source: Organisation du plan
nl_nl: Plan organization

# name
source: Contenus de cours et d'exercices
nl_nl: Lesson and quiz content

# name
source: siteEmb
nl_nl: embSite

# name
source: vInd_
nl_nl: indv_

# name
source: Informations techniques
nl_nl: Technical informations

# name
source: Visualisation
nl_nl: View

# name
source: Propriétés
nl_nl: Properties

# name
source: Importer...
nl_nl: Import...

# name
source: Sélectionnez le fichier à importer
nl_nl: Select the file to import

# name
source: Edition externe...
nl_nl: External edit...

# name
source: Aperçu
nl_nl: Preview

# name
source: Publication
nl_nl: Publishing

# name
source: Générateur WEB
nl_nl: Web generator

# name
source: Générateur CDROM
nl_nl: CD-ROM generator

# name
source: Publications
nl_nl: Publishing

# name
source: Publication présentation projetée
nl_nl: Slideshow publishing

# name
source: Publications Papier
nl_nl: Printable publishing

# name
source: Générateur
nl_nl: Generator

# name
source: Générateurs
nl_nl: Generators

# name
source: Plus d'info : http://creativecommons.org
nl_nl: More informations : http://creativecommons.org

# name
source: Insérer une image JPEG à une résolution de 300 dpi
nl_nl: Insert a 300 dpi JPEG image

# name
source: Insérer une image GIF à une résolution de 96 dpi
nl_nl: Insert a 96 dpi GIF image

# name
source: Insérer une image png à une résolution de 300 dpi
nl_nl: Insert a 300 dpi PNG image

# name
source: Insérer un site web embarqué ou affiché dans une nouvelle page
nl_nl: Insert an embedded website in a new page

# name
source: Site web interactif
nl_nl: Interactive website

# name
source: Ressource au format Macromedia Flash.
nl_nl: Adobe flash resource.

# name
source: Ressource au format RealMedia.
nl_nl: RealMedia resource.

# name
source: Ressource au format Open Document Graphics.
nl_nl: OpenDocument Graphics resource.

# name
source: Ressource au format Open Document Spreadsheet.
nl_nl: OpenDocument Spreadsheet resource.

# name
source: Ressource au format ZIP.
nl_nl: ZIP resource.

# name
source: Ressource au format Microsoft Word.
nl_nl: Microsoft Word resource.

# name
source: Ressource au format Microsoft Excel.
nl_nl: Microsoft Excel resource.

# name
source: Ressource au format Microsoft Powerpoint.
nl_nl: Microsoft PowerPoint resource.

# name
source: Ressource au format PDF.
nl_nl: PDF resource.

# name
source: Ressource au format OpenDocument Text.
nl_nl: OpenDocument Text resource.

# name
source: Ressource au format Open Document Presentation.
nl_nl: OpenDocument Presentation resource.

# name
source: Créer une référence générique
nl_nl: Create a generic reference

# name
source: Renseigner une bibliographie
nl_nl: Fill in the bibliography

# name
source: Renseigner une entrée de type glossaire
nl_nl: Fill in the glossary entry

# name
source: Insérer un descriptif détaillé pour une abréviation
nl_nl: Detailed description for an abbreviation

# name
source: Insérer une vidéo indexée
nl_nl: Insert an indexed video

# name
source: Séquence vidéo
nl_nl: Video sequence

# name
source: Ressources pour la vidéo indexée
nl_nl: Indexed video resources

# name
source: Insérer une simulation XmlLab
nl_nl: Insert an XmlLab simulation

# name
source: Paramètres de la simulation xmllab
nl_nl: Xmllab simulation settings

# name
source: Explication
nl_nl: Explanation

# name
source: Simulation XMLlab
nl_nl: XMLlab simulation

# name
source: Question avec un champ réponse éditable
nl_nl: Question with an editable answer field

# name
source: Réponse correcte
nl_nl: Correct answer

# name
source: Spécifiez la bonne réponse
nl_nl: Pick the right answer

# name
source: Synonyme (autre réponse acceptable)
nl_nl: Synonym (other accepted answers)

# name
source: Surlignez les mots à remplacer par des trous, clic droit puis "Insérer trou"
nl_nl: Select word to replace by blank and choose "Insert a blank"

# name
source: Consigne
nl_nl: Instructions

# name
source: Ordonnancement de mots
nl_nl: Word ordering

# name
source: mot
nl_nl: word

# name
source: Regroupement d'étiquettes
nl_nl: Gathering of labels

# name
source: Cible
nl_nl: Target

# name
source: Libellé de la cible
nl_nl: Target label

# name
source: Etiquette
nl_nl: Label

# name
source: Questionnaire à choix multiple
nl_nl: Multiple Choice Question

# name
source: Choix
nl_nl: Option

# name
source: Réponse
nl_nl: Answer

# name
source: Libellé
nl_nl: Label

# name
source: Questionnaire à choix unique
nl_nl: Single Choice Question

# name
source: Contient du contenu expositif
nl_nl: Contains some explanatory content

# name
source: Structure le grain pédagogique et contient du contenu expositif
nl_nl: Structure the educational granularity and contains explanatory content

# name
source: Intervalle (%)
nl_nl: Interval (%)

# name
source: Strictement supérieur à
nl_nl: Strictly above

# name
source: Supérieur ou égal à
nl_nl: Above or equals to

# name
source: Strictement inférieur à
nl_nl: Strictly below

# name
source: Inférieur ou égal à
nl_nl: below or equal

# name
source: Références Générales
nl_nl: General reference

# name
source: Item racine du module
nl_nl: Module's root item

# name
source: Contient les objectifs généraux du module
nl_nl: Contains the main module objectives

# name
source: Contient l'introduction générale du module
nl_nl: Contains the main module introduction

# name
source: Structure le module et contient des activités, ou directement du contenu
nl_nl: Structure the module and contains activities or directly the content

# name
source: Contient la conclusion globale du module
nl_nl: Contains the main module conclusion

# name
source: Permettent d'associer des acronymes, références biblio, etc. au module
nl_nl: Allow to associate acronyms, references... with the module

# name
source: Permet d'exporter le contenu Opale vers le schéma pivot Unisciel
nl_nl: Allow you to export Opale content to the Unisciel schema

# name
source: Item Opale
nl_nl: Opale item

# name
source: Permet d'exporter le contenu Opale vers le schéma UVED
nl_nl: Allow you to export contents from Opale to UVED schema

# name
source: Permet d'exporter le contenu Opale vers le schéma pivot Inter-UNT
nl_nl: Allow you to export Opale content to the Inter-UNT schema

# name
source: Permet d'exporter le contenu Opale vers le schéma pivot UNIT
nl_nl: Allow you to export Opale content to the UNIT schema

# name
source: Permet de publier la version projetable
nl_nl: Allow the projected presentation publishing

# name
source: Permet de publier le support papier
nl_nl: Allow the paper medium publishing

# name
source: Permet de publier la version Web
nl_nl: Allow the web version publishing

# name
source: Paragraphe Simple
nl_nl: Simple Paragraph

# name
source: Syntaxe imposée : Prénom-Nom
nl_nl: Imposed syntax : First Name-Last Name

# name
source: Résumé, description, plan du contenu
nl_nl: Summary, description, content's map

# name
source: Pays de validité du contenu
nl_nl: Country for content validity

# name
source: Format recommandé : AAAA-MM-JJ
nl_nl: Recommended date format : YYYY-MM-DD

# name
source: Titre
nl_nl: Title

# name
source: Description (pour accessibilité)
nl_nl: Description (for accessibility)

# name
source: Métadonnées
nl_nl: Metadata

# name
source: Taille
nl_nl: Size

# name
source: grand
nl_nl: Big

# name
source: petit
nl_nl: Small

# name
source: Entrée de référence
nl_nl: Reference entry

# name
source: Saisir une référence
nl_nl: Fill in a reference

# name
source: Renseigner le descriptif
nl_nl: Fill in the description

# name
source: Entrée de bibliographie
nl_nl: Bibliographical entry

# name
source: Identifiant
nl_nl: Lesson ID

# name
source: Renseigner un identifiant
nl_nl: Fill in the identifier

# name
source: Choisir un type de bibliographie
nl_nl: Select a bibliography type

# name
source: Référence webographique
nl_nl: Web reference

# name
source: Référence bibliographique
nl_nl: Bibliographical reference

# name
source: Entrée bibliographique
nl_nl: Bibliography record

# name
source: Nom de l'auteur en majuscules, utilisez les balises pour définir le titre principal
nl_nl: Author name in uppercase, use markup to define the main title

# name
source: Entrée de glossaire
nl_nl: Glossary entry

# name
source: Terme
nl_nl: Term

# name
source: Renseigner le terme
nl_nl: Fill in the term

# name
source: Renseigner la définition
nl_nl: Fill in the definition

# name
source: Entrée de l'abréviation
nl_nl: Abbreviation entry

# name
source: Sigle, acronyme
nl_nl: Acronym

# name
source: Renseigner le sigle
nl_nl: Fill in the acronym

# name
source: Signification
nl_nl: Meaning

# name
source: Renseigner la signification
nl_nl: Fill in the meaning

# name
source: Mot-clé
nl_nl: Keyword

# name
source: Liste de mots clés non structurés, une expression par champ
nl_nl: List of keywords, one by field

# name
source: Vidéo indexée - méta
nl_nl: indexed video - meta

# name
source: Vidéo locale
nl_nl: Local video

# name
source: URL de streaming
nl_nl: Streaming URL

# name
source: Player vidéo
nl_nl: Video player

# name
source: Affichage du menu
nl_nl: Show menu

# name
source: Affichage du menu dans une zone à gauche de la vidéo (par défaut) ou en sur impression.
nl_nl: Show menu in an area at the left of the video (by default) or as an overlay

# name
source: zone écran
nl_nl: Screen area

# name
source: sur-impression
nl_nl: watermark

# name
source: sur-impression partielle
nl_nl: partial watermark

# name
source: Séquence
nl_nl: Sequence

# name
source: Ensemble de ressources
nl_nl: Resource set

# name
source: Schéma
nl_nl: Schema

# name
source: La ressource multimédia s'affiche dans la page web courante.
nl_nl: The multimedia resource is displayed in the current webpage.

# name
source: Le document ou la ressource est proposée en téléchargement
nl_nl: The document or the resource is offered as a download

# name
source: La ressource multimédia s'affiche dans une nouvelle fenêtre.
nl_nl: The multi-media resource is displayed in a new window

# name
source: Question d'exercice
nl_nl: Exercises

# name
source: Intitulé
nl_nl: Label

# name
source: Balises pédagogiques
nl_nl: Educational markup

# name
source: Créer une partie dans l'unité de contenu
nl_nl: Create a part in the content block

# name
source: Texte Simple
nl_nl: Simple text

# name
source: Renseigner ici les bibliographies n'étant pas directement liées à une partie précise du contenu
nl_nl: Fill in the biography not already bound to a specific content's part

# name
source: Contient les métadonnées du module
nl_nl: Contains the module metadata

# name
source: Contient l'introduction de la division
nl_nl: Contains the division introduction

# name
source: Contient des activités, ou directement du contenu
nl_nl: Contains an activity, or directly some content

# name
source: Contient la conclusion de la division
nl_nl: Contains the content conclusion

# name
source: Paramétrage de l'export UVED
nl_nl: UVED export settings

# name
source: Permet de paramétrer les conditions d'exportation
nl_nl: Allow you to customize the export settings

# name
source: Compléments d'information
nl_nl: Extra informations

# name
source: Date de publication du support
nl_nl: Date of medium publishing

# name
source: Auteurs et copyrights
nl_nl: Authors and copyrights

# name
source: Paramétrage du support Papier
nl_nl: Printable medium setup

# name
source: Permet de paramétrer les éléments que l'on souhaite faire apparaître dans la publication papier
nl_nl: Allow to setup which part should appears on the paper version

# name
source: Illustration de la couverture
nl_nl: Cover illustration

# name
source: Publier la page de la légende
nl_nl: Publish legend page

# name
source: Légende des icônes des références dans le texte.
nl_nl: Legend of the reference icons in the text

# name
source: Oui
nl_nl: Yes

# name
source: Non
nl_nl: No

# name
source: Paramétrage des annexes
nl_nl: Annexes setup

# name
source: Publier les questions de synthèse
nl_nl: Publish the comprehensive questions

# name
source: Publier le glossaire
nl_nl: Publish the glossary

# name
source: Publier la liste des abréviations
nl_nl: publish the abbreviations list

# name
source: Publier l'index des références
nl_nl: Publish the references index

# name
source: Publier la bibliographie
nl_nl: Publish the bibliography

# name
source: Publier l'index des mots clés
nl_nl: Publish the keywords index

# name
source: Publier les crédits des ressources
nl_nl: Publish the resource credits

# name
source: Paramétrage du support Web
nl_nl: Web medium setup

# name
source: Permet de paramétrer les éléments que l'on souhaite faire apparaître dans la publication Web
nl_nl: Allow to setup which part should appears on the web version

# name
source: Illustration de la page d'accueil
nl_nl: Homepage Illustration

# name
source: Image de fond de la page d'accueil, aligné en haut à gauche
nl_nl: background Image on the homepage, at the top left

# name
source: Paramétrage de la vue outil
nl_nl: Tool-view setup

# name
source: Ressource alternative
nl_nl: Alternative resource

# name
source: Formule
nl_nl: Formula

# name
source: Séquence - méta
nl_nl: Sequence - meta

# name
source: Timecode de début (s)
nl_nl: Starting timecode (s)

# name
source: Timecode de fin (s)
nl_nl: Ending timecode

# name
source: Compléments
nl_nl: Complements

# name
source: Lien Web
nl_nl: Web link

# name
source: Insérer un texte accompagné d'une illustration (à droite ou à gauche)
nl_nl: Insert a text paired with an picture (on the left or right side)

# name
source: Image d'illustration
nl_nl: Illustration image

# name
source: Insérer une image à une résolution de 300 dpi
nl_nl: Insert a 300 dpi image

# name
source: Consigne (pour le web)
nl_nl: Instructions (for the web)

# name
source: Préciser une consigne opératoire (comment utiliser la ressource...)
nl_nl: Specify some procedure instructions (how to use the resource...)

# name
source: Consigne (pour le papier)
nl_nl: Instructions (for the paper)

# name
source: Préciser où consulter la ressource par exemple.
nl_nl: I.e. specify where to view the resource.

# name
source: Titre Balise Pédagogique
nl_nl: Educational markup title

# name
source: Donner un titre à la balise pédagogique
nl_nl: Give a title to the educational markup

# name
source: Contient les métadonnées de la partie
nl_nl: Contains the part metadata

# name
source: Contient les métadonnées de la division
nl_nl: Contains the division metadata

# name
source: Caractères spéciaux
nl_nl: Special characters

# name
source: Majuscules accentuées
nl_nl: Accented capitals

# name
source: Symboles mathématiques
nl_nl: Mathematical symbols

# name
source: Lettres grecques courantes
nl_nl: Common Greek letters

# name
source: Positionnement illustration
nl_nl: Picture positioning

# name
source: Texte à droite, Illustration à gauche
nl_nl: Text at the right, Picture at the left

# name
source: Texte à gauche, Illustration à droite
nl_nl: Text at the left, Picture at the right

# name
source: Paragraphe
nl_nl: Paragraph

# name
source: Liste à puce
nl_nl: Bullet list

# name
source: Liste ordonnée
nl_nl: Numbered list

# name
source: Acronyme
nl_nl: Acronym

# name
source: Référence à une ressource
nl_nl: Reference to a resource

# name
source: Commande
nl_nl: Command

# name
source: TROU
nl_nl: BLANK

# name
source: Lien vers la source web
nl_nl: Link to a web source

# name
source: Titre principal, titre de la publication
nl_nl: Main title, published document title

# name
source: Commentaire
nl_nl: Comment

# name
source: Espaces
nl_nl: Spaces
