Repository: OpaleAdcanced/OpaleAdvanced34
Catalog: sources/l10n/*/model.locale/Opale-3_2-*.xlf
Languages: nl_nl, pt_br

source: Cours
pt_br: Tela

source: Outils transverses
pt_br: Ferramentas comuns

source: (nouvelle fenêtre)
pt_br: (nova janela)

source: [Module]
pt_br: [Módulo]

source: Début
pt_br: Início

source: Suivant
pt_br: Próxima

source: Creative Commons Zéro
pt_br: Creative Commons Zero

source: Paternité
pt_br: Autoria

source: Paternité - Pas d'Utilisation Commerciale
pt_br: Atribuição - Uso Não comercial (by-nc)

source: Paternité - Pas d'Utilisation Commerciale - Pas de Modification
pt_br: Atribuição – Uso Não Comercial – Não a Obras Derivadas (by-nc-nd)

source: Paternité - Pas d'Utilisation Commerciale - Partage des Conditions Initiales à l'Identique
pt_br: Atribuição – Uso Não Comercial – Compartilhamento pela mesma Licença (by-nc-sa)

source: Paternité - Pas de Modification
pt_br: Atribuição – Não a Obras Derivadas (by-nd)

source: Paternité - Partage des Conditions Initiales à l'Identique
pt_br: Atribuição – Compartilhamento pela mesma Licença (by-sa)

source: Licence de documentation libre GNU
pt_br: Licença livre GNU

source: Licence : Domaine Public
pt_br: Licença : Domínio Público

source: (nouvelle fenêtre)
pt_br: (nova janela)

source: [sans titre]
pt_br: [sem título]

source: Introduction
pt_br: Introdução

source: Conclusion
pt_br: Conclusão

source: Imprimer
pt_br: Imprimir

source: Zoom (nouvelle fenêtre)...
pt_br: Zoom (nova janela)

source: site web embarqué
pt_br: site web incorporado

source: Fin
pt_br: Fim

source: Accueil
pt_br: Início

source: Résultats du test
pt_br: Resultados do teste

source: Quitter le test
pt_br: Sair do teste

source: Solution d'exercice
pt_br: Solução do exercício

source: Fin du test
pt_br: Final do exercício

source: Aide (nouvelle fenêtre)
pt_br: Ajuda (nova janela)

source: Aide
pt_br: Ajuda

source: Outils
pt_br: Ferramentas

source: Cliquez ici pour visualiser la vidéo...
pt_br: Clique aqui para visualizar o vídeo

source: Exercice :
pt_br: Exercício :

source: Exercice
pt_br: Exercício

source: Attention, votre navigateur ne supporte pas le javascript ou celui-ci à été désactivé. Certaines fonctionnalitées dynamiques de ce module sont restreintes.
pt_br: Atenção,, seu navegador web não suporta javascript, ou este recurso está desabilitado. Algumas funcionalidades deste módulo serão restringidas.

source: Fermer
pt_br: Fechar

source: Auteur(s) :
pt_br: Autor(es):

source: Contributeur(s) :
pt_br: Colaborador(es):

source: Editeur(s) :
pt_br: Editor(es):

source: Auteur
pt_br: Autor

source: Contributeur
pt_br: Colaborador

source: Editeur
pt_br: Editor

source: Description
pt_br: Descrição

source: Langue
pt_br: Idioma

source: Niveau LMD
pt_br: Nível LMD

source: Date
pt_br: Data

source: Objectif
pt_br: Objetivos

source: Pays
pt_br: País

source: Objectifs pédagogiques :
pt_br: Objetivos pedagógicos:

source: Français
pt_br: Francês

source: Anglais
pt_br: Inglês

source: Autre
pt_br: Outros

source: Couverture spatiale :
pt_br: Cobertura espacial :

source: France
pt_br: França

source: Grande-Bretagne
pt_br: Grã-Bretanha

source: Licence
pt_br: Licença

source: Master
pt_br: Mestrado

source: Doctorat
pt_br: Doutorado

source: Cliquez ici pour visualiser la ressource (nouvelle fenêtre)...
pt_br: Clique aqui para visualizar o recurso (nova janela)

source: Cliquez ici pour visualiser les explications...
pt_br: Clique aqui para visualizar as explicações

source: Explications...
pt_br: Explicações...

source: Informations
pt_br: Informações

source: Masquer le plan
pt_br: Esconder o menu

source: Afficher le plan
pt_br: Mostrar o menu

source: (nouvelle fenêtre - téléchargement)
pt_br: (nova janela - download)

source: Informations complémentaires...
pt_br: Informações complementares

source: Cette gallerie utilise Javascript pour un affichage optimal.
pt_br: Esta galeria utiliza Javascript para visualização ideal.

source: Commencer le module
pt_br: Iniciar este módulo

source: Navigation
pt_br: Navegação

source: Le plan de gauche vous permet d'accéder à des séquences de la vidéo. La séquence en cours de lecture est placée sur un fond coloré.
pt_br: O menu à esquerda permite o acesso à sequência de vídeo. A sequência de vídeo atual está sendo apresentada sobre um fundo colorido.

source: Barre de contrôle
pt_br: Barra de controle

source: Affichage / Suppression du plan;
pt_br: Apresentar / ocultar o menu

source: Lecture de la vidéo;
pt_br: Apresentação do vídeo

source: Mise en pause de la vidéo;
pt_br: Pausar o vídeo

source: Barre de progression;
pt_br: Barra de progresso

source: Zone de contrôle du volume;
pt_br: Área de contrôle de volume

source: Affichage de la vidéo à sa taille originale / Affichage de la vidéo en exploitant toute la place disponible;
pt_br: Apresentar o vídeo em seu tamanho original / Apresentar o vídeo utilizando todo o espaço disponível

source: Mode plein écran;
pt_br: Apresentação em tela cheia

source: Description de la vidéo;
pt_br: Descrição do vídeo

source: Bouton d'aide;
pt_br: Botão de ajuda

source: Affichage ou non de la barre de contrôle;
pt_br: Apresentar / ocultar a barra de controle

source: vidéo
pt_br: vídeo

source: Questions de synthèse
pt_br: Questões de síntese

source: Glossaire
pt_br: Glossário

source: Abréviations
pt_br: Abreviações

source: Références
pt_br: Referências

source: Bibliographie
pt_br: Bibliografia

source: Webographie
pt_br: Bibliografia web

source: Index des mots-clés
pt_br: Índice de palavras-chave

source: Crédits
pt_br: Créditos

source: Exercice d'auto-évaluation
pt_br: Auto-avaliação

source: Fin de l'évaluation
pt_br: Fim da avaliação

source: Vous avez fini l'évaluation, en allant à la page suivante, vous allez valider vos réponses et il ne vous sera plus possible de les modifier.
pt_br: Você finalizou a avaliação, ao acessar a próxima página você irá validar sua(s) resposta(s). A partir de então, nenhuma alteração poderá ser efetuada.

source: Validez votre évaluation
pt_br: Validar sua avaliação

source: Indice
pt_br: Índice

source: Solution
pt_br: Solução

source: Objectifs
pt_br: Objetivos

source: Cliquez ici pour visualiser la ressource...
pt_br: Clique aqui para visualizar o recurso

source: Définition
pt_br: Definição

source: Exemple
pt_br: Exemplo

source: Remarque
pt_br: Nota

source: Conseil
pt_br: Aviso

source: Attention
pt_br: Atenção

source: Complément
pt_br: Complemento

source: Méthode
pt_br: Método

source: Rappel
pt_br: Lembre-se

source: Fondamental
pt_br: Fundamental

source: Syntaxe
pt_br: Sintaxe

source: Texte légal
pt_br: Texto legal

source: Simulation
pt_br: Simulação

source: Précédent
pt_br: Anterior

source: Evaluation
pt_br: Avaliação

source: Entrer dans le test...
pt_br: Entrar no teste...

source: Question
pt_br: Questão

source: aller au contenu
pt_br: ir para o conteúdo

source: contenu
pt_br: conteúdo

source: aller au menu
pt_br: ir para o menu

source: aller à la navigation
pt_br: ir para a navegação

source: navigation
pt_br: navigação

source: aller aux outils
pt_br: ir para as ferramentas

source: outils
pt_br: ferramentas

source: aller au pied de page
pt_br: ir para o rodapé da página

source: pied de page
pt_br: rodapé da página

source: Attention, votre navigateur ne supporte pas le javascript ou celui-ci à été désactivé. Certaines fonctionnalitées de ce module sont restreintes.
pt_br: Atenção. Seu navegador web não suporta javascript, ou este recurso está desabilitado. Algumas funcionalidades deste módulo serão restringidas.

source: Réalisé avec Scenari (nouvelle fenêtre)
pt_br: Criado com Scenari (nova janela)

source: Ce module de formation a été produit avec OPALE 3.
pt_br: Este módulo de formação foi criado com Opale 3.

source: Il a été détecté que vous utilisez une version ancienne d'internet explorer (inférieur à la version 6)
pt_br: Foi detectado que você está utiizando uma versão antiga do Internet Explorer (inferior à 6)

source: Ce module pourrait ne pas être compatible ou présenter des erreurs d'affichage avec ces anciennes versions.
pt_br: Este módulo poderá ser incompatível ou apresentar erros nessas versões antigas.

source: Nous vous recommandons de mettre à jours vers une version plus récente ou de choisir un autre navigateur.
pt_br: É recomendável que você faça uma atualização ou escolha um outro navegador web.

source: Le player Adobe Flash Player est necessaire.
pt_br: O Adobe Flash Player é necessário.

source: précédent
pt_br: anterior

source: image précédente (flèche de gauche)
pt_br: imagem anterior (flecha à esquerda)

source: suivant
pt_br: próximo

source: image suivante (flèche de droite)
pt_br: próxima imagem (flecha à direita)

source: fermer
pt_br: fechar

source: fermer le diaporama (Echap)
pt_br: fechar a apresentação (Esc)

source: lancer
pt_br: lançamento

source: lancer le diaporama (espace)
pt_br: lançar a apresentação (espaço)

source: arrêter
pt_br: cancelar

source: arrêter le diaporama (espace)
pt_br: finalizar a apresentação (espaço)

source: Cette page est en cours de chargement. Veuillez patienter.
pt_br: Esta página está sendo carregada. Tenha paciência.

source: image précédente
pt_br: imagem anterior

source: image suivante
pt_br: próxima imagem

source: lancer l'animation
pt_br: lançar a animação

source: arrêter l'animation
pt_br: cancelar a animação

source: début
pt_br: início

source: aller au début de l'animation
pt_br: ir para o começo da animação

source: fin
pt_br: fim

source: aller à la fin de l'animation
pt_br: ir para o fim da animação

source: vitesse
pt_br: velocidade

source: changer la vitesse de l'animation
pt_br: alterar a velocidade da animação

source: image
pt_br: imagem

source: boucle
pt_br: loop

source: jouer en boucle continue
pt_br: manter em loop contínuo

source: fermer le zoom (Echap)
pt_br: fechar o zoom (Esc)

source: Cliquez pour agrandir (nouvelle fenêtre)
pt_br: Clique para ampliar(nova janela)

# Notes &amp; renvois :
source: Notes & renvois :
pt_br: Notas & referências :

source: Imprimer la page
pt_br: Imprimir a página

source: Mode :
pt_br: Modo :

source: Contenu :
pt_br: Conteúdo :

source: Navigation :
pt_br: Navegação :

source: Bonne réponse
pt_br: Resposta correta

source: En partie juste :
pt_br: Realizado parcialmente :

source: % de bonnes réponses
pt_br: % de respostas corretas

source: En partie faux : seulement
pt_br: Apenas parcialmente falso

source: Mauvaise réponse
pt_br: Resposta errada

source: Afficher le score et la correction
pt_br: Mostrar o escore e a correção

source: Correction
pt_br: Correção

source: Effacer les réponses
pt_br: Apagar as respostas

source: Recommencer
pt_br: Reiniciar

source: Enoncé
pt_br: Enunciado

source: Résultat
pt_br: Resultado

source: Votre réponse :
pt_br: Sua resposta:

source: Déposez ici
pt_br: Deposite aqui

source: Solution :
pt_br: Solução:

source: Explications
pt_br: Explicações

source: Plus d'éléments à catégoriser
pt_br: Mais elementos para categorizar.

source: Vous avez bien répondu à toutes les questions!
pt_br: Você respondeu corretamente a todas as questões!

source: Vous avez obtenu...
pt_br: Você obteve...

source: % de bonnes réponses.
pt_br: % de respostas corretas.

source: Consulter les solutions...
pt_br: Visualizar as soluções.

source: Vous allez à présent effectuer une série d'exercices d'auto-évaluation.
pt_br: Você irá realizar agora uma série de exercícios de auto-avaliação.

source: Une synthèse vous sera présentée à la fin de cette série de d'exercices.
pt_br: Uma síntese será apresentada ao fim desta série de exercícios.

source: Commencer l'évaluation...
pt_br: Iniciar a avaliação...

source: Commencer le test...
pt_br: Iniciar o teste...

source: Vous avez déjà commencé ce test.
pt_br: Vocẽ já iniciou este teste.

source: Vos réponses ont été conservées. Vous pouvez les revoir et poursuivre le test ou les effacer et recommencer le test.
pt_br: Suas respostas foram salvas. Você poderá revê-las e continuar o teste ou apagá-las e recomeçar o teste.

source: Reprendre le test...
pt_br: Continuar o teste...

source: Effacer et recommencer le test...
pt_br: Apagar e reiniciar o teste...

source: Vous avez déjà réalisé ce test.
pt_br: Você já havia iniciado este teste.

source: Vous pouvez de nouveau consulter vos résultats ou effacer vos réponses et recommencer le test.
pt_br: Suas respostas foram salvas, você poderá revê-las ou apagá-las e recomeçar o teste.

source: Afficher les résultats...
pt_br: Apresentar resultados...

source: Votre réponse
pt_br: Sua resposta

source: Effacer mes réponses
pt_br: Apagar minhas respostas

source: Plus d'éléments à ordonner
pt_br: Mais elementos para ordenar

source: Votre réponse est juste.
pt_br: Sua resposta está correta.

source: Votre réponse est incorrecte.
pt_br: Sua resposta está errada

source: Précédent (
pt_br: Anterior (

source: Suivant (
pt_br: Próximo (

source: Retrouver la dernière page consultée du module
pt_br: Encontrar a última página visitada neste módulo

source: Ouvrir la dernière page consultée
pt_br: Abrir a última página visitada

source: Effacer définitivement toutes mes productions relatives à ce module (annotations, réponses aux exercices...) enregistrées dans mon ordinateur
pt_br: Apagar definitivamente todo o trabalho realizado por mim neste módulo (anotações, respostas a exercícios...) registrados neste computador

source: Reinitialiser le module
pt_br: Reinicializar este módulo

source: Annotations
pt_br: Anotações

source: [Contenu non titré]
pt_br: [conteúdo sem título]

source: Questions synthèse
pt_br: Questões de síntese

source: Retour à la page d'accueil
pt_br: Retornar à página principal

source: Construit par la solution SCENARI (http://scenari-platform.org) Chaine éditoriale Opale
pt_br: Criado com soluções Scenari (http://scenari-platform.org) Cadeia editorial Opale

source: Version
pt_br: Versão

source: Légende
pt_br: Legenda

source: Solution n°
pt_br: Solução n°

source: (exercice p.
pt_br: (exercício p.

source: (cf. '
pt_br: (veja

source: Tableau
pt_br: Tabela

source: (cf.
pt_br: (veja

source: Formule
pt_br: Fórmula

source: Graphique
pt_br: Gráfico

source: Animation
pt_br: Animação

source: Document
pt_br: Documento

source: Gallerie d'images
pt_br: Galeria de imagens

source: Entrée du glossaire
pt_br: Entrada de glossário

source: Abréviation
pt_br: Abreviação

source: Référence Bibliographique
pt_br: Referência bibliográfica

source: Référence générale
pt_br: Referência geral

source: Table des matières
pt_br: Tabela de conteúdos

source: Ressources annexes
pt_br: Recursos anexos

source: Question
pt_br: Questão

source: Solution des exercices rédactionnels
pt_br: Solução dos exercícios redacionais

source: Solution des exercices
pt_br: Solução dos exercícios

source: Signification des abréviations
pt_br: Significado das abreviações

source: Index
pt_br: Índice

source: Crédit des ressources
pt_br: Crédito dos recursos

source: Annexes
pt_br: Anexos

source: Section
pt_br: Seção

source: Simulateur
pt_br: Simulador

source: niveau
pt_br: nível

source: Réponse :
pt_br: Resposta:

source: Exercice rédactionnel
pt_br: Exercício descritivo

# Cf. &quot;
source: Cf. "
pt_br: Veja

source: Activité d'apprentissage
pt_br: Exercício interativo

source: Activité d'auto-évaluation
pt_br: Atividade de auto-avaliação

source: Exercice
pt_br: Exercício

source: Indices :
pt_br: Índices:

source: Indice :
pt_br: Índice:

source: Domaine Public
pt_br: Domínio Público

source: Présentation
pt_br: Apresentação

source: Image
pt_br: Imagem

source: Référence :
pt_br: Referência :

source: Ressource...
pt_br: Recurso...

source: Référence
pt_br: Referência

source: Précédent (flèche gauche)
pt_br: Anterior (seta a esquerda)

source: Suivant (flèche droite)
pt_br: Próximo (seta a direita)

source: Fermer le zoom (ESC)
pt_br: Fechar o zoom (ESC)

source: ATTENTION : L'extension Firebug est active. Il est conseillé de désactiver Firebug pour visualiser ce diaporama.
pt_br: ATENÇÃO : A extensão Firebug está ativa. É aconselhável desativar o Firebug para visualizar esta apresentação.

source: ATTENTION : Ce diaporama n'est pas compatible avec Internet Explorer 6. Veuillez utiliser un navigateur plus récent.
pt_br: ATENÇÃO: Esta apresentação não é compatível com Internet Explorer 6. Utilize um navegador mais recente.

source: Mode HTML
pt_br: Modo HTML

source: Basculer en mode HTML simple (H)
pt_br: Mudar para HTML simples (H)

source: Etes-vous sûr de vouloir basculer vers une version HTML simple de ce diaporama ?
pt_br: Alterar esta apresentação para uma versão HTML simples?

source: Effets
pt_br: Efeitos

source: Activer les effets visuels (F)
pt_br: Ativar os efeitos visuais (F)

source: Désactiver les effets visuels (F)
pt_br: Desativar os efeitos visuais (F)

source: chargement en cours...
pt_br: carregando...

source: Les restrictions sécuritaires de votre navigateur interdisent l'utilisation du mode diaporama. Voulez-vous basculer vers une version HTML simple ?
pt_br: As restrições de segurança de seu navegador impedem a utilização do modo apresentação. Você gostaria de mudar para uma versão HTML simples?

source: Navigation :
pt_br: Navegação :

source: Retourner à l'accueil
pt_br: Voltar ao início

source: Cacher le menu (touche M)
pt_br: Esconder menu (botão M)

source: Afficher le menu (touche M)
pt_br: Exibir menu (botão M)

source: défilement haut
pt_br: Rolar para cima

source: Faire défiler le menu vers le haut
pt_br: Rolagem superior do menu

source: défilement bas
pt_br: Rolar para baixo

source: Faire défiler le menu vers le bas
pt_br: Rolagem inferior do menu

source: Plan :
pt_br: Menu :

source: (page suivante)
pt_br: (Próxima página)

source: Suivant >
pt_br: Próximo >

source: Fin (pas de page suivante)
pt_br: Fim (sem próxima página)

source: Basculer en mode diaporama
pt_br: Mudar para modo Apresentação

source: Mode diaporama
pt_br: Modo apresentação

source: Position :
pt_br: Posição :

source: (page précédente)
pt_br: (página anterior)

# &lt; Précédent
source: < Précédent
pt_br: < Anterior

source: Début (pas de page Précédente)
pt_br: Início (sem página Anterior)

source: Module Opale
pt_br: Módulo Opale

source: Objectifs du module
pt_br: Objetivos do módulo

source: Activité de cours
pt_br: Atividade de curso

source: Activité d'évaluation
pt_br: Atividade de avaliação

source: Division
pt_br: Divisão

source: Exercice interactif
pt_br: Exercíco interativo

source: Références générales
pt_br: Referências gerais

source: Objectifs de l'activité
pt_br: Objetivos da atividade

source: Mise en contexte
pt_br: Informações contextualizadas

source: Question de synthèse
pt_br: Questão de síntese

source: Texte à trous
pt_br: Texto a ser preenchido

source: Question fermée
pt_br: Questão fechada

source: Catégorisation
pt_br: Categorização

source: Question à Choix Multiple
pt_br: Questão de múltipla escolha

source: Question à Choix Unique
pt_br: Questão de escolha única

source: Ordonnancement des mots
pt_br: Ordenar sentenças

source: Contenu
pt_br: Conteúdo

source: Mots-clés
pt_br: Palavras-chave

source: Titre court
pt_br: Título curto

source: Méta-données
pt_br: Metadados

source: Mots-clé
pt_br: Palavras-chave

source: Licence Creative Commons
pt_br: Licença Creative Commons

source: Paternité ou copyright
pt_br: Autoria ou coyright

source: Indexation Dublin-core et LomFr
pt_br: Indexação Dublin-core e LomFr

source: Objectifs Pédagogiques
pt_br: Objetivos pedagógicos

source: Couverture spatiale
pt_br: Cobertura geográfica

source: Information
pt_br: Informação

source: Vidéo indexée
pt_br: Vídeo indexado

source: Site web
pt_br: Website

source: Simulation xmllab
pt_br: Simulação Xmllab

source: Ressource
pt_br: Recurso

source: Texte
pt_br: Texto

source: Texte illustré
pt_br: Texto ilustrado

source: Tableau
pt_br: Tabela

source: Schéma, graphique
pt_br: Esquema, gráfico

source: Animation, son et vidéo
pt_br: Animação, som, vídeo...

source: Lien vers document externe
pt_br: Link a um documento externo

source: Formule mathématique
pt_br: Fórmula matemática

source: Listing informatique
pt_br: Lista informática

source: Citation pluriparagraphe
pt_br: Citação de parágrafos múltiplos

source: Site interactif, simulateur
pt_br: Website interativo, simulador

source: Propriétés de ressources
pt_br: Propriedades dos recursos

source: Label
pt_br: Etiqueta

source: Citation
pt_br: Citação

source: Important
pt_br: Importante

source: Terme étranger
pt_br: Itálico

source: Adresse web, email
pt_br: Endereço web, e-mail

source: Lien vers un document
pt_br: Link a um documento

source: Renvoi vers une ressource
pt_br: Referência a um recurso

source: Exposant
pt_br: Expoente

source: Equation interne LaTeX
pt_br: Equação interna LaTeX

source: Equation
pt_br: Equação

source: Imagette
pt_br: Imagem pequena

source: Trou
pt_br: Lacuna

source: Colonne
pt_br: Coluna

source: Ligne d'en-tête
pt_br: Ligne de cabeçalho

source: Ligne
pt_br: Linha

source: Cellule de nombre
pt_br: Célula de nome

source: Cellule de mot
pt_br: Célula de palavra

source: Cellule
pt_br: Célula

source: Explication globale
pt_br: Explicação global

source: L'élément '%s' n'a pas de correspondance dans UNIT.
pt_br: O elemento '%s' não tem correspondência em UNIT.

source: L'élément '%s' n'a pas été capturé.
pt_br: O elemento '%s' não foi capturado.

source: Les fichiers '%1$s' des '%2$s' ne sont pas supportés par UNIT.
pt_br: Os arquivos '%1$s' de '%2$s' não são suportados por UNIT.

source: Le titre du quiz a été défini à '%1$s'.
pt_br: O título do questionário foi definido para '%1$s'.

source: L'abréviation contient un espace. Ceci est incompatible avec le type des acronymes d'UNIT.
pt_br: A abreviação contém um espaço. Isto é incompatível com o tipo dos acrônimos de UNIT.

source: La signification de l'acronyme est perdue.
pt_br: O significado do acrônimo foi perdida.

source: Journal de l'export
pt_br: Exportação de logs

source: Cette page regroupe les évènements survenus lors de l'export. Pour récupérer les contenus XML exportés, utilisez la fonction "Télécharger" ou "Révéler".
pt_br: Esta página agrupa os eventos ocorridos durante a exportação. Para recuperar os conteúdos XML exportados, utilize a função "Download" ou "Mostrar".

source: Seules les références bibliographiques sont acceptées.
pt_br: Somente referências bibliográficas são aceitas.

source: Les synonymes de la réponse sont perdus.
pt_br: Os sinônimos da resposta foram perdidos.

source: Les listes UNIT requièrent au moins deux éléments.
pt_br: As listas UNIT exigem ao menos dois elementos.

source: UNIT requiert la définition d'au moins un auteur sur les éléments de structure. Veuillez renseigner cette information sur le module.
pt_br: UNIT exige a definição de ao menos um autor para os elementos estruturais. Por favor insira esta informação para o módulo.

source: Le cours ou la division ne contient ni balise pédagogique ni division.
pt_br: O curso ou a divisão não possui balisa pedagógica nem divisão.

source: UNIT ne permet pas d'avoir des balises pédagogiques précédant une partie. Les balises pédagogiques ont été regroupés dans une partie "Introduction".
pt_br: UNIT não permite balisas pedagógicas antes de uma parte. As balisas pedagógicas foram reagrupadas em uma parte "Introdução".

source: Le contenu des divisions a été mis à plat (le titre est perdu).
pt_br: O conteúdo das divisões foram retirados (o título foi perdido).

source: Il n'y a pas de correspondance au texte illustré dans UNIT. Il a été mis à plat.
pt_br: Não há correspondência do texto ilustrado em UNIT. Essa formatação será retirada.

source: Les objectifs de l'activité ont été intégrés dans l'introduction.
pt_br: Os objetivos dda atividade foram integrados na introdução.

source: La référence à l'exercice intéractif a été perdue.
pt_br: A referência do exercício interativo foi perdida.
