Repository: OpaleAdcanced/OpaleAdvanced34
Catalog: sources/l10n/*/model.locale/Opale3-4_*.xlf
Languages: es_es_101

source: aller au contenu
es_es_101: ir al contenido

source: contenu
es_es_101: contenido

source: aller au menu
es_es_101: ir al índice

source: menu
es_es_101: índice

source: aller à la navigation
es_es_101: ir a la navegación

source: navigation
es_es_101: navegación

source: aller aux outils
es_es_101: ir a las herramientas

source: outils
es_es_101: herramientas

source: aller au pied de page
es_es_101: ir al pie de página

source: pied de page
es_es_101: pie de página

source: Attention, votre navigateur ne supporte pas le javascript ou celui-ci a été désactivé. Certaines fonctionnalités de ce module sont restreintes.
es_es_101: Ojo, su navegador no soporta el javascript o este ha sido desactivado. Ciertas funcionalidades de este módulo serán restringidas.

source: Réalisé avec Scenari (nouvelle fenêtre)
es_es_101: Realizado con Scenari (nueva ventana)

source: Ce module de formation a été produit avec OPALE 3.
es_es_101: Este módulo de formación ha sido producido con OPALE 3.

source: Vous utilisez une version ancienne d'internet explorer (inférieur à la version 7)
es_es_101: Usted está utilizando una versión antigua de Internet Explorer (anterior a la versión 7)

source: Ce module pourrait ne pas être compatible ou présenter des erreurs d'affichage avec ces anciennes versions.
es_es_101: Ese módulo podría no ser compatible o presentar errores con esas antiguas versiones.

source: Nous vous recommandons de mettre à jours vers une version plus récente ou de choisir un autre navigateur.
es_es_101: Le recomendamos actualizar su navegador o elegir otro.

source: précédent
es_es_101: anterior

source: image précédente (flèche de gauche)
es_es_101: imagen anterior (flecha izquierda)

source: suivant
es_es_101: siguiente

source: image suivante (flèche de droite)
es_es_101: imagen siguiente (fleche derecha)

source: fermer
es_es_101: cerrar

source: fermer le diaporama (Echap)
es_es_101: cerrar la presentación con diapositivas (Esc)

source: lancer
es_es_101: iniciar

source: lancer le diaporama (espace)
es_es_101: iniciar la presentación con diapositivas (Espacio)

source: arrêter
es_es_101: Detener

source: arrêter le diaporama (espace)
es_es_101: Detiene la presentación con diapositivas (Espacio)

source: Cette page est en cours de chargement. Veuillez patienter.
es_es_101: Se está cargando esa página. Por favor espere.

source: image précédente
es_es_101: imagen anterior

source: image suivante
es_es_101: imagen siguiente

source: lancer l'animation
es_es_101: iniciar la animación

source: arrêter l'animation
es_es_101: detener la animación

source: début
es_es_101: principio

source: aller au début de l'animation
es_es_101: ir al inicio de la animación

source: aller à la fin de l'animation
es_es_101: ir al fin de la animación

source: vitesse
es_es_101: velocidad

source: changer la vitesse de l'animation
es_es_101: cambiar la velocidad de la animación

source: image
es_es_101: imagen

source: boucle
es_es_101: bucle

source: jouer en boucle continue
es_es_101: Ejecutar en bucle continuo

source: fermer le zoom (Echap)
es_es_101: cerrar el zoom (Esc)

source: défilement haut
es_es_101: desplazamiento arriba

source: Faire défiler le menu vers le haut
es_es_101: Desplazar el índice hacia arriba

source: défilement bas
es_es_101: Desplazar abajo

source: Faire défiler le menu vers le bas
es_es_101: Desplazar el índice hacia abajo

source: Masquer le plan
es_es_101: Ocultar el índice del sitio

source: Afficher le plan
es_es_101: Mostrar el índice del sitio

source: Masquer / afficher le plan
es_es_101: Mostrar / ocultar el índice

source: Mode :
es_es_101: Modo:

source: Cliquez pour agrandir (nouvelle fenêtre)
es_es_101: Clicar para agrandar (nueva ventana)

# defaultWebLangCode
source: fr
es_es_101: es

# Notes &amp; renvois :
source: Notes & renvois :
es_es_101: Notas & referencias :

source: Menu :
es_es_101: Índice:

source: Contenu :
es_es_101: Contenido:

source: Navigation :
es_es_101: Navegación:

source: Imprimer la page
es_es_101: Imprimir la página

source: Imprimer
es_es_101: Imprimir

source: Précédent (
es_es_101: Anterior (

source: Suivant (
es_es_101: Siguiente (

source: Précédent
es_es_101: Anterior

source: Suivant
es_es_101: Siguiente

source: Annotations
es_es_101: Anotaciones

source: Légende
es_es_101: Leyenda

source: Ressources annexes
es_es_101: Recursos anexos

source: Questions de synthèse
es_es_101: Preguntas de síntesis

source: Solution des exercices
es_es_101: Solución de los ejercicios

source: Solution n°
es_es_101: Solución n°

source: (exercice p.
es_es_101: (ejercicio p.

source: Glossaire
es_es_101: Glosario

source: Signification des abréviations
es_es_101: Significación de las abreviaturas

source: Références
es_es_101: Referencias

source: Bibliographie
es_es_101: Bibliografía

source: Webographie
es_es_101: Bibliografía web

source: Crédit des ressources
es_es_101: Crédito de los recursos

source: Formule
es_es_101: Fórmula

source: Tableau
es_es_101: Tabla

source: Graphique
es_es_101: Gráfico

source: Image
es_es_101: Imagen

source: Animation
es_es_101: Animación

source: Document
es_es_101: Documento

source: Entrée du glossaire
es_es_101: Entrada del glosario

source: Abréviation
es_es_101: Abreviatura

source: Référence Bibliographique
es_es_101: Referencia bibliográfica

source: Référence générale
es_es_101: Referencia general

source: Table des matières
es_es_101: Índice

source: Question
es_es_101: Pregunta

source: Précédent (flèche gauche)
es_es_101: Anterior (flecha izquierda)

source: Suivant (flèche droite)
es_es_101: Siguiente (flecha derecha)

source: Fermer
es_es_101: Cerrar

source: Fermer le zoom (ESC)
es_es_101: Cerrar el Zoom (Esc)

source: ATTENTION : L'extension Firebug est active. Il est conseillé de désactiver Firebug pour visualiser ce diaporama.
es_es_101: OJO: la extensión firebug está activa. Se aconseja desactivarla para visualizar esta presentación con diapositivas.

source: ATTENTION : Ce diaporama n'est pas compatible avec cette version de Internet Explorer. Veuillez utiliser un navigateur plus récent.
es_es_101: OJO: esta presentación con diapositivas no es compatible con esta versión de Internet Explorer. Por favor utilice un navegador más reciente.

source: Mode HTML
es_es_101: Modo HTML

source: Basculer en mode HTML simple (H)
es_es_101: Pasar al modo HTML simple (H)

source: Etes-vous sûr de vouloir basculer vers une version HTML simple de ce diaporama ?
es_es_101: ¿Está seguro de querer pasar al modo HTML simple de esa presentación con diapositivas?

source: Effets
es_es_101: Efectos

source: Activer les effets visuels (F)
es_es_101: Activar los efectos visuales (F)

source: Désactiver les effets visuels (F)
es_es_101: Desactivar los efectos visuales (F)

source: chargement en cours...
es_es_101: Cargando...

source: Les restrictions sécuritaires de votre navigateur interdisent l'utilisation du mode diaporama. Voulez-vous basculer vers une version HTML simple ?
es_es_101: Las restricciones de seguridad de su navegador impide el uso del modo presentación con diapositivas. ¿Quiere pasar a la versión HTML simple?

source: Cacher le menu (touche M)
es_es_101: Ocultar el índice (tecla M)

source: Afficher le menu (touche M)
es_es_101: Mostrar el índice (tecla M)

source: Navigation :
es_es_101: Navegación:

source: Plan :
es_es_101: Índice:

source: Retourner à l'accueil
es_es_101: Volver al inicio

source: Accueil
es_es_101: Inicio

source: (page suivante)
es_es_101: (página siguiente)

# Suivant &gt;
source: Suivant >
es_es_101: Siguiente >

source: Fin (pas de page suivante)
es_es_101: Fin (ninguna página siguiente)

source: Basculer en mode diaporama
es_es_101: Pasar al modo presentación con diapositivas

source: Mode diaporama
es_es_101: Modo presentación con diapositivas

source: Position :
es_es_101: Posición:

source: (page précédente)
es_es_101: (página anterior)

# &lt; Précédent
source: < Précédent
es_es_101: < Anterior

source: Début (pas de page Précédente)
es_es_101: Inicio (ninguna página anterior)

source: Creative Commons Zéro
es_es_101: Creative Commons Cero

source: Paternité
es_es_101: Paternidad

source: Paternité - Pas d'Utilisation Commerciale
es_es_101: Paternidad – ninguna utilización comercial

source: Paternité - Pas d'Utilisation Commerciale - Pas de Modification
es_es_101: Paternidad – ninguna utilización comercial – ninguna modificación

source: Paternité - Pas d'Utilisation Commerciale - Partage des Conditions Initiales à l'Identique
es_es_101: Paternidad – ninguna utilización comercial – difusión con las mismas condiciones

source: Paternité - Pas de Modification
es_es_101: Paternidad – ninguna modificación

source: Paternité - Partage des Conditions Initiales à l'Identique
es_es_101: Paternidad – Difusión bajo las mismas condiciones

source: Licence de documentation libre GNU
es_es_101: Licencia de documentación libre GNU

source: Licence : Domaine Public
es_es_101: Licencia : Dominio Público

source: (nouvelle fenêtre)
es_es_101: (nueva ventana)

source: Cliquez pour visualiser la ressource (nouvelle fenêtre)
es_es_101: Clique aquí para visualizar el recurso (nueva ventana)

source: Cette galerie utilise Javascript pour un affichage optimal.
es_es_101: Esa galería utiliza Javascript para un buen funcionamiento.

source: Outils transverses
es_es_101: Herramientas transversales

source: Exercice :
es_es_101: Ejercicio:

source: Exercice
es_es_101: Ejercicio

source: Question
es_es_101: Pregunta

source: [Module]
es_es_101: [Módulo]

source: (nouvelle fenêtre)
es_es_101: (nueva ventana)

source: Attention, votre navigateur ne supporte pas le javascript ou celui-ci a été désactivé. Certaines fonctionnalités dynamiques de ce module sont restreintes.
es_es_101: Ojo, su navegador no soporta el javascript o este mismo ha sido desactivado. Ciertas funcionalidades dinámicas de ese módulo serán restringidas.

source: Votre réponse est incorrecte.
es_es_101: Su respuesta no es correcta

source: Votre réponse est juste.
es_es_101: Su respuesta es correcta.

source: Enoncé
es_es_101: Enunciado

source: Résultat
es_es_101: Resultado

source: Correction
es_es_101: Corrección

source: Explications
es_es_101: Explicaciones:

source: (nouvelle fenêtre - téléchargement)
es_es_101: (nueva ventana – descarga)

source: Zoom (nouvelle fenêtre)...
es_es_101: Zoom (nueva ventana)..

source: [sans titre]
es_es_101: [sin título]

source: Bonne réponse
es_es_101: Respuesta correcta

source: % de bonnes réponses
es_es_101: % de respuestas correctas

source: Mauvaise réponse
es_es_101: Respuesta equivocada

source: Informations
es_es_101: Informaciones

source: Plus d'éléments à catégoriser
es_es_101: No más elementos para categorizar

source: Déposez ici
es_es_101: Deposite aquí

source: Afficher le score et la correction
es_es_101: Mostrar los puntos y la corrección

source: Effacer mes réponses
es_es_101: Borrar mis respuestas

source: Recommencer
es_es_101: Volver a empezar

source: Effacer les réponses
es_es_101: Borrar las respuestas

source: Vous avez bien répondu à toutes les questions!
es_es_101: ¡ Usted ha contestado correctamente a todas las preguntas !

source: Vous avez obtenu...
es_es_101: Usted ha obtenido...

source: % de bonnes réponses.
es_es_101: % de respuestas correctas

source: Evaluation
es_es_101: Evaluación

source: Exercice d'auto-évaluation
es_es_101: Ejercicio de auto-evaluación

source: Fin de l'évaluation
es_es_101: Fin de la evaluación

source: Vous avez fini l'évaluation, en allant à la page suivante, vous allez valider vos réponses et il ne vous sera plus possible de les modifier.
es_es_101: Ha terminado la evaluación, al entrar en la página siguiente, usted validará sus respuestas y será imposible modificarlas.

source: Validez votre évaluation
es_es_101: Valide su evaluación

source: Outils
es_es_101: Herramientas

source: Définition
es_es_101: Definición

source: Exemple
es_es_101: Ejemplo

source: Remarque
es_es_101: Observación

source: Conseil
es_es_101: Consejo

source: Attention
es_es_101: Atención

source: Complément
es_es_101: Complemento

source: Méthode
es_es_101: Método

source: Rappel
es_es_101: Recordatorio

source: Fondamental
es_es_101: Fundamental

source: Syntaxe
es_es_101: Sintaxis

source: Texte légal
es_es_101: Texto legal

source: Simulation
es_es_101: Simulación

source: Abréviations
es_es_101: Abreviaturas

source: Index des mots-clés
es_es_101: Índice de la palabras claves

source: Crédits
es_es_101: Créditos

source: Aide
es_es_101: Ayuda

source: Indice
es_es_101: Ayuda

source: Solution
es_es_101: Solución

source: Objectifs
es_es_101: Objetivos

source: Introduction
es_es_101: Introducción

source: Conclusion
es_es_101: Conclusión

source: Erreur - aucun item n'a été saisi
es_es_101: Error – ningún ítem fue cogido

source: Cours
es_es_101: Curso

source: Informations complémentaires...
es_es_101: Informaciones complementarias...

source: Votre réponse
es_es_101: Su respuesta

source: Début
es_es_101: Inicio

source: Commencer le module
es_es_101: Comenzar el módulo

source: Votre navigateur ne prend pas en charge le format OPUS. Téléchargez le fichier :
es_es_101: Su navegador no soporta el formato OPUS. Descargue el archivo:

source: Votre réponse :
es_es_101: Su respuesta:

source: Solution :
es_es_101: Solución:

source: Plus d'éléments à ordonner
es_es_101: No más elementos para ordenar

source: Votre navigateur ne prend pas en charge le format WEBM. Téléchargez la vidéo :
es_es_101: Su navegador no soporta el formato WEBM. Descargue el vídeo:

source: Si vous utilisez Internet Explorer 9 ou supérieur, vous pouvez installer ce plugin :
es_es_101: Si utiliza Internet Explorer 9 o posterior, puede instalar ese plugin:

source: Cliquez ici pour visualiser la ressource (nouvelle fenêtre)...
es_es_101: Clique aquí para visualizar el recurso (nueva ventana)...

source: Cliquez ici pour visualiser les explications...
es_es_101: Clique aquí para visualizar las explicaciones...

source: Explications...
es_es_101: Explicaciones...

source: Aide (nouvelle fenêtre)
es_es_101: Ayuda (nueva ventana)

source: Entrer dans le test...
es_es_101: Entre en el test...

source: Galerie d'Images
es_es_101: Galería de imágenes

source: Liste d'exercices
es_es_101: Lista de ejercicios

source: Résultats du test
es_es_101: Resultados del test

source: Quitter le test
es_es_101: Abandonar el test

source: Solution d'exercice
es_es_101: Solución del ejercicio

source: Fin du test
es_es_101: Fin del test

source: site web embarqué
es_es_101: Sitio web embebido

source: Enoncé général
es_es_101: Enunciado general

source: Vous allez à présent effectuer une série d'exercices d'auto-évaluation.
es_es_101: Ahora, va a efectuar una serie de ejercicios de auto-evaluación

source: Une synthèse vous sera présentée à la fin de cette série d'exercices.
es_es_101: Una síntesis le será presentada al final de esa serie de ejercicios

source: Commencer l'évaluation...
es_es_101: Empezar la evaluación...

source: Commencer le test...
es_es_101: Comenzar el test...

source: Vous avez déjà commencé ce test.
es_es_101: Usted ya ha empezado el test

source: Vos réponses ont été conservées. Vous pouvez les revoir et poursuivre le test ou les effacer et recommencer le test.
es_es_101: Sus respuestas ha sido guardadas. Puede verlas y seguir con el test o borrar y volver a hacer el test.

source: Reprendre le test...
es_es_101: Seguir con el test...

source: Effacer et recommencer le test...
es_es_101: Borrar y volver a empezar el test...

source: Vous avez déjà réalisé ce test.
es_es_101: Usted ya ha realizado este test.

source: Vous pouvez de nouveau consulter vos résultats ou effacer vos réponses et recommencer le test.
es_es_101: Puede de nuevo consultar sus resultados o borrar sus respuestas y volver a empezar el test.

source: Afficher les résultats...
es_es_101: Mostrar los resultados...

source: Consulter les solutions...
es_es_101: Consultar las soluciones...

source: Retrouver la dernière page consultée du module
es_es_101: Volver a la última página vista del módulo

source: Ouvrir la dernière page consultée
es_es_101: Abrir la última página vista

source: Effacer définitivement toutes mes productions relatives à ce module (annotations, réponses aux exercices...) enregistrées dans mon ordinateur
es_es_101: Borrar definitivamente todas mis producciones relativas a ese módulo (anotaciones, respuestas a los ejercicios...) guardadas en mi ordenador.

source: Réinitialiser le module
es_es_101: Reiniciar el módulo

source: [Contenu non titré]
es_es_101: [contenido sin título]

source: Retour à la page d'accueil
es_es_101: Regreso a la página de inicio

source: Questions synthèse
es_es_101: Preguntas de síntesis

source: Construit par la solution SCENARI (http://scenari-platform.org) Chaine éditoriale Opale
es_es_101: Construido por la solución SCENARI (http://scenari-platform.org) cadena editorial Opale

source: Version
es_es_101: Versión

source: Date
es_es_101: Fecha

source: Galerie d'images
es_es_101: Galería de imágenes

source: Zone
es_es_101: Zona

source: Domaine Public
es_es_101: Dominio Público

source: Simulateur
es_es_101: Simulador

source: Réponse :
es_es_101: Respuesta

source: Activité d'apprentissage
es_es_101: Actividad de aprendizaje

source: Activité d'auto-évaluation
es_es_101: Actividad de auto-evaluación

source: Indices :
es_es_101: Sugerencias:

source: Indice :
es_es_101: Sugerencia:

source: Annexes
es_es_101: Anexos

source: Section
es_es_101: Sección

source: Exercice
es_es_101: Ejercicio

source: Ressource...
es_es_101: Recurso...

source: Référence :
es_es_101: Referencia:

source: Image
es_es_101: Imagen

source: Référence
es_es_101: Referencia

source: Présentation
es_es_101: Presentación

source: Contact
es_es_101: Contacto

source: Contenu
es_es_101: Contenido

source: Présentation OpenDocument
es_es_101: Presentación OpenDocument

source: Classeur OpenDocument
es_es_101: Hoja de cálculo OpenDocument

source: Texte OpenDocument
es_es_101: Texto OpenDocument

source: Document PDF
es_es_101: Documento PDF

source: Animation Flash
es_es_101: Animación Flash

source: Présentation Microsoft Powerpoint
es_es_101: Presentación Microsoft PowerPoint

source: Classeur Microsoft Excel
es_es_101: Hoja de cálculo Microsoft Excel

source: Document Microsoft Word
es_es_101: Documento Microsoft Word

source: Archive ZIP
es_es_101: Archivo ZIP

source: Site web
es_es_101: Sitio Web

source: Image PNG
es_es_101: Imagen PNG

source: Image JPEG
es_es_101: Imagen JPEG

source: Image GIF
es_es_101: Imagen GIF

source: Graphique OpenDocument
es_es_101: Gráfico OpenDocument

source: Vidéo AVI - déconseillé
es_es_101: Vídeo AVI – no aconsejado

source: Vidéo FLV
es_es_101: Vídeo FLV

source: Vidéo MP4
es_es_101: Vídeo MP4

source: Vidéo MOV - déconseillé
es_es_101: Vídeo MOV – no aconsejado

source: Vidéo MPEG - déconseillé
es_es_101: Vídeo MPEG – no aconsejado

source: Vidéo RM - déconseillé
es_es_101: Vídeo RM – no aconsejado

source: Vidéo WEBM
es_es_101: Vídeo WEBM

source: Vidéo WMV - déconseillé
es_es_101: Vídeo WMV – no aconsejado

source: Equation mathématique OpenDocument
es_es_101: Ecuación matemática OpenDocument

source: Equation mathématique LaTeX
es_es_101: Ecuación matemática LaTeX

source: Grain de contenu
es_es_101: Grano de contenido

source: Item indéfini
es_es_101: Ítem sin definir

source: Ressources
es_es_101: Recursos

source: Dossier du site web
es_es_101: Directorio del sitio Web

source: Ressource
es_es_101: Recurso

source: Applet
es_es_101: Programilla

# Prévisualisation WEB (Version &#34;standard&#34;)
source: Prévisualisation WEB (Version "standard")
es_es_101: Previsualización WEB (Versión « estándar »)

# Prévisualisation WEB (Version &#34;courte&#34;)
source: Prévisualisation WEB (Version "courte")
es_es_101: Previsualización WEB (Versión « corta »)

source: Archive JAVA
es_es_101: Archivo JAVA

source: Item indéfini de type Xml
es_es_101: Elemento XML sin definir

source: Module OPALE
es_es_101: Módulo OPALE

source: Support Web
es_es_101: Soporte Web

source: Publication Web
es_es_101: Publicación Web

source: Publication SCORM mono SCO
es_es_101: Publicación SCORM mono SCO

source: packaging SCORM 1.2
es_es_101: Empaquetamiento SCORM 1.2

source: packaging SCORM 2004
es_es_101: Empaquetamiento SCORM 2004

source: packaging pour la LMS Claroline
es_es_101: packaging para el LMS Claroline

source: packaging pour la LMS Ganesha
es_es_101: packaging para el LMS Ganesha

source: packaging pour la LMS Moodle
es_es_101: packaging para el LMS Moodle

source: packaging pour la LMS Syfadis
es_es_101: Packaging para Syfadis LMS

source: Publication SCORM multi SCO
es_es_101: Publicación multi SCO

source: Exercice rédactionnel
es_es_101: Ejercicio de redacción

source: Question à Choix Unique
es_es_101: Pregunta de selección única

source: Question Graphique à Choix Unique
es_es_101: Pregunta gráfica de selección única

source: Question à Choix Multiple
es_es_101: Pregunta de selección múltiple

source: Question Graphique à Choix Multiple
es_es_101: Pregunta gráfica de selección múltiple

source: Catégorisation
es_es_101: Clasificación

source: Ordonnancement des mots
es_es_101: Ordenamiento de palabras

source: Texte à trous
es_es_101: Llenar espacios en blanco

source: Question à réponse courte
es_es_101: Pregunta de respuesta corta

source: Publication ODT
es_es_101: Publicación ODT

source: Exercices
es_es_101: Ejercicios

source: Support Papier
es_es_101: Soporte Impreso

source: Support Diaporama
es_es_101: Presentación con diapositivas

source: Publication diaporama au format HTML
es_es_101: Publicación presentación con diapositivas en el formato HTML

# Prévisualisation SLIDESHOW (Version &#34;courte&#34;)
source: Prévisualisation SLIDESHOW (Version "courte")
es_es_101: Previsualización SLIDESHOW (versión « corta »)

# Prévisualisation SLIDESHOW (Version &#34;standard&#34;)
source: Prévisualisation SLIDESHOW (Version "standard")
es_es_101: Previsualización SLIDESHOW (versión « estándar »)

source: Site interactif et simulateur
es_es_101: Sitio Web interactivo y simulador

source: Métadonnées des contenus pédagogiques
es_es_101: Metadatos de los contenidos pedagógicos

source: Métadonnées des ressources binaires
es_es_101: Metadatos de los recursos binarios

source: Partie
es_es_101: Parte

source: Sous-partie
es_es_101: Sub parte

source: Module Opale
es_es_101: Módulo Opale

source: Division
es_es_101: División

source: Exercice : QCU
es_es_101: Ejercicio: PSU

source: Exercice : QCU graphique
es_es_101: Ejercicio: PSU gráfico

source: Exercice : QCM
es_es_101: Ejercicio: PSM

source: Exercice : QCM graphique
es_es_101: Ejercicio: PSM gráfico

source: Exercice : catégorisation
es_es_101: Ejercicio: clasificación

source: Exercice : ordonnancement
es_es_101: Ejercicio: ordenamiento

source: Exercice : texte à trous
es_es_101: Ejercicio: Llenar espacios en blanco

source: Exercice : question à réponse courte
es_es_101: Ejercicio : pregunta de respuesta corta

source: Opale Advanced
es_es_101: Opale avanzado

source: Supports
es_es_101: Medios

source: Organisation du plan
es_es_101: Organización del índice

source: Activités
es_es_101: Actividades

source: Contenus d'apprentissage
es_es_101: Contenidos de aprendizaje

source: Exercices auto-évalués
es_es_101: Ejercicios auto-evaluados

source: Exercices graphiques
es_es_101: Ejercicios gráficos

source: Images
es_es_101: Imágenes

source: Schémas vectoriels
es_es_101: Esquemas vectoriales

source: Tableaux
es_es_101: Tablas

source: Vidéos, sons, interactions
es_es_101: Vídeos, sonidos, interacciones

source: Formules Mathématiques
es_es_101: Fórmulas matemáticas

source: Documents bureautiques
es_es_101: Documentos de ofimática

source: Applets
es_es_101: Programillas
