Repository: OpaleAdcanced/OpaleAdvanced34
Catalog: sources/l10n/*/model.locale/Opale-3_2-*.xlf
Languages: nl_nl, pt_br

source: Strictement supérieur à
pt_br: Estritamente superior a

source: Supérieur ou égal à
pt_br: Superior ou igual a

source: Strictement inférieur à
pt_br: Estritamento inferior a

source: Inférieur ou égal à
pt_br: Inferior ou igual a

source: Regroupe des contenus expositifs et des exercices
pt_br: Reagrupar os conteúdos e os exercícios

source: Contient un exercice auto-évalué de type QCU
pt_br: Contém um exercício de auto-avaliação do tipo Escolha Única

source: Contient un exercice auto-évalué de type de type QCM
pt_br: Contém um exercício de auto-avaliação do tipo Múltipla Escolha

source: Contient un exercice auto-évalué de type catégorisation
pt_br: Contém um exercício de auto-avaliação do tipo Categorização

source: Contient un exercice auto-évalué de type ordonnancement
pt_br: Contém um exercício de auto-avaliação do tipo Ordenar Sentenças

source: Contient un exercice auto-évalué de type texte à trous
pt_br: Contém um exercício de auto-avaliação do tipo Preencher Lacuna

source: Contient un exercice auto-évalué de type question fermée
pt_br: Contém um exercício de auto-avaliação do tipo Questão Fechada

source: Références Générales
pt_br: Referências gerais

source: Item racine du module
pt_br: Item raíz do módulo

source: Contient les objectifs généraux du module
pt_br: Contém os objetivos gerais do módulo

source: Contient l'introduction générale du module
pt_br: Contém a introdução geral do módulo

source: Regroupe des grains de contenus et des exercices d'apprentissage
pt_br: Reagrupar as telas de conteúdo e exercícios interativos

source: Regroupe des exercices interactifs auto-évalués
pt_br: Reagrupar as auto-avaliações

source: Structure le module et contient des activités, ou directement du contenu
pt_br: Estrutura o módulo e conteúdos das atividades, ou diretamente o conteúdo

source: Contient la conclusion globale du module
pt_br: Contém a conclusão global do módulo

source: Permettent d'associer des acronymes, références biblio, etc. au module
pt_br: Permite associar acrônimos, referências, blibliografia, etc. ao módulo

source: Permet d'exporter le contenu Opale vers le schéma pivot Unisciel
pt_br: Permite exportar o conteúdo Opale para o esquema Unisciel

source: Permet d'exporter le contenu Opale vers le schéma UVED
pt_br: Permite exportar o conteúdo Opale para o esquema UVED

source: Permet d'exporter le contenu Opale vers le schéma pivot Inter-UNT
pt_br: Permite exportar o conteúdo Opale para o esquema Inter-UNT

source: Permet d'exporter le contenu Opale vers le schéma pivot UNIT
pt_br: Permite exportar o conteúdo Opale para o esquema UNT

source: Permet de publier la version projetable
pt_br: Permite publicar a versão projetada

source: Permet de publier le support papier
pt_br: Permite a publicação em Publicação Apostila

source: Permet de publier la version Web
pt_br: Permite a publicação da versão web

source: Paragraphe Simple
pt_br: Parágrafo simples

source: Syntaxe imposée : Prénom-Nom
pt_br: Sintaxe imposta: Primeiro nome-Sobrenome

source: Résumé, description, plan du contenu
pt_br: Sumário, descrição, mapa de conteúdos

source: Pays de validité du contenu
pt_br: País de validação dos conteúdos

source: Format recommandé : AAAA-MM-JJ
pt_br: Formato de data recomendado: YYYY-MM-DD

source: Titre
pt_br: Título

source: Alternative textuelle
pt_br: Alternativa textual

source: Description (pour accessibilité)
pt_br: Descrição (por acessibilidade)

source: Métadonnées
pt_br: Metadado

source: Alternative statique
pt_br: Alternativa estática

source: supports non interactifs : papier, web accessible etc.
pt_br: suportes não interativos : apostila, web accessible etc.

source: Taille
pt_br: Tamanho

source: grand
pt_br: Grande

source: petit
pt_br: Pequeno

source: Entrée de référence
pt_br: Entrada de referência

source: Saisir une référence
pt_br: Preenchimento de referência

source: Renseigner le descriptif
pt_br: Preenchimento de descrição

source: Entrée de bibliographie
pt_br: Entrada de bibliografia

source: Identifiant
pt_br: Identificador

source: Renseigner un identifiant
pt_br: Preenchimento de um identificador

source: Type
pt_br: Tipo

source: Choisir un type de bibliographie
pt_br: Selecione um tipo de bibliografia

source: Référence webographique
pt_br: Referência Web

source: Référence bibliographique
pt_br: Referência bibliográfica

source: Entrée bibliographique
pt_br: Registro bibliográfico

source: Nom de l'auteur en majuscules, utilisez les balises pour définir le titre principal
pt_br: Nome do autor em letras maiúsculas, utilize os marcadores para definir o título principal

source: Entrée de glossaire
pt_br: Entrada de glossário

source: Terme
pt_br: Termo

source: Renseigner le terme
pt_br: Preenchimento de termo

source: Renseigner la définition
pt_br: Preenchimento de definição

source: Entrée de l'abréviation
pt_br: Entrada de abreviação

source: Sigle, acronyme
pt_br: Acrônimo

source: Renseigner le sigle
pt_br: Preenchimento de sigla

source: Signification
pt_br: Significado

source: Renseigner la signification
pt_br: Preenchimento de significado

source: Mot-clé
pt_br: Palavra-chave

source: Liste de mots clés non structurés, une expression par champ
pt_br: Lista de palavras-chave não estruturadas, uma expressão por campo

source: Vidéo indexée - méta
pt_br: Vídeo indexado – meta

source: Vidéo locale
pt_br: Vídeo local

source: Player vidéo
pt_br: Player do vídeo

source: Affichage du menu
pt_br: Apresentar menu

source: Affichage du menu dans une zone à gauche de la vidéo (par défaut) ou en sur impression.
pt_br: Apresenta ao menu na área à esquerda do vídeo (por default) ou em sua impressão

source: zone écran
pt_br: Área de tela

source: sur-impression
pt_br: Marca d'água

source: sur-impression partielle
pt_br: marca d'água parcial

source: Séquence
pt_br: Sequência

source: Ensemble de ressources
pt_br: Configuração de recursos

source: Schéma
pt_br: Esquema

source: Ressource multimédia (embarquée)
pt_br: Animação flash

source: La ressource multimédia s'affiche dans la page web courante.
pt_br: O recurso multimídia é apresentado na página web atual.

source: Ressource multimédia (lien de téléchargement)
pt_br: Recurso multimídia (download)

source: Le document ou la ressource est proposée en téléchargement
pt_br: O documento ou recurso é apresentado para download

source: Ressource multimédia (zoom)
pt_br: Recurso multimídia (zoom)

source: La ressource multimédia s'affiche dans une nouvelle fenêtre.
pt_br: O recurso multimídia é apresentado em uma nova janela

source: Coller
pt_br: Colar

source: Coller le fragment web depuis le presse-papier
pt_br: Colar o fragmento web na área ne transferência

source: Copier
pt_br: Copiar

source: Copier le fragment web dans le presse-papier
pt_br: Copiar o fragmento web na área de transferência

source: Effacer
pt_br: Apagar

source: Effacer le fragment web
pt_br: Apagar o fragmento web

source: Alignement
pt_br: Alinhamento

source: Permet de spécifier l'alignement voulu du Média Web.
pt_br: Permite especificar o alinhamento desejado de Média Web.

source: Gauche
pt_br: A esquerda

source: Droite
pt_br: A direita

source: Centré
pt_br: Centralizado

source: Justifié
pt_br: Justificado

source: Meta d'une galerie d'images
pt_br: Metadados de uma galeria de imagens

source: Métadonnées d'exercices
pt_br: Metadados dos exercícios

source: Titre accroche
pt_br: Título

source: Question d'exercice
pt_br: Questões de exercício

source: Intitulé
pt_br: Etiqueta

source: Balises pédagogiques
pt_br: Balisas pedagógicas

source: Filtre par version
pt_br: Filtrar por versão

# Exclusion de la version &quot;standard&quot;
source: Exclusion de la version "standard"
pt_br: Exclusão da versão "completa"

# Exclusion de la version &quot;courte&quot;
source: Exclusion de la version "courte"
pt_br: Exclusão da versão "resumida"

source: Créer une partie dans l'unité de contenu
pt_br: Criar uma parte da unidade de conteúdo

source: Texte Simple
pt_br: Texto simples

source: Renseigner ici les bibliographies n'étant pas directement liées à une partie précise du contenu
pt_br: Preencher aqui as bibliografias que não constam em uma parte específica do conteúdo

source: Contient les métadonnées du module
pt_br: Repositório dos metadados do módulo

source: Contient l'introduction de la division
pt_br: Contém introdução da divisão

source: Regroupe des grains de contenus expositifs et des exercices
pt_br: Reagrupa as telas de conteúdo e os exercícios

source: Contient des activités, ou directement du contenu
pt_br: Contém atividades, ou diretamente o conteúdo

source: Contient la conclusion de la division
pt_br: Contém a conclusão da divisão

source: Paramétrage de l'export UVED
pt_br: Parâmetro de exportação UVED

source: Permet de paramétrer les conditions d'exportation
pt_br: Permite paramatrizar as condições de exportação

source: Compléments d'information
pt_br: Informações complementares

source: Paramétrage du support Présentation
pt_br: Parametrização do suporte Apresentação

source: Permet de paramétrer les éléments que l'on souhaite faire apparaître dans la publication Présentation
pt_br: Permite parametrizar os elementos que devem aparecer na publicação Apresentação

source: Date de publication du support
pt_br: Data de publicação da mídia

source: Auteurs et copyrights
pt_br: Autores e copyright

source: Illustration de la diapositive d'accueil
pt_br: Ilustração do slide inicial

source: Image de fond de la diapositive d'accueil, aligné en haut à gauche
pt_br: Imagem de fundo do slide inicial, alinhado superior a esquerda.

source: Sélection du contenu
pt_br: Seleção do conteúdo

source: Sélection du contenu à inclure ou à exclure de la publication
pt_br: Seleção do conteúdo a ser incluído ou excluído da publicação

# Version &quot;courte&quot;
source: Version "courte"
pt_br: Versão "curta"

# Version &quot;standard&quot;
source: Version "standard"
pt_br: Versão "completa"

source: Paramétrage du support Papier
pt_br: Parametrização do suporte Apostila

source: Permet de paramétrer les éléments que l'on souhaite faire apparaître dans la publication papier
pt_br: Permite parametrizar qual parte deverá ser apresentada na versão Apostila

source: Collection
pt_br: Coleção

source: Illustration de la couverture
pt_br: Ilustração de capa

source: Publier la page de la légende
pt_br: Publicar a página da legenda

source: Légende des icônes des références dans le texte.
pt_br: Legenda dos ícones de referência no texto

source: Oui
pt_br: Sim

source: Non
pt_br: Não

source: Paramétrage des annexes
pt_br: Configuração dos anexos

source: Publier les questions de synthèse
pt_br: Publicar as questões de síntese

source: Publier les solutions des exercices auto-évalués
pt_br: Publicar as soluções das avaliações

source: Publier le glossaire
pt_br: Publicar o glossário

source: Publier la liste des abréviations
pt_br: Publicar a lista de abreviações

source: Publier l'index des références
pt_br: Publicar o índice de referências

source: Publier la bibliographie
pt_br: Publicar a bibliografia

source: Publier l'index des mots clés
pt_br: Publicar o índice de palavras-chave

source: Publier les crédits des ressources
pt_br: Publicar os créditos dos recursos

source: Paramétrage du support Web
pt_br: Parametrização do suporte web

source: Permet de paramétrer les éléments que l'on souhaite faire apparaître dans la publication Web
pt_br: Parametrização de elementos que compõem a versão web

source: Illustration de la page d'accueil
pt_br: Ilustração da página inicial

source: Image de fond de la page d'accueil, aligné en haut à gauche
pt_br: Imagem de fundo da página inicial, alinhado pela parte superior esquerda

source: Paramétrage de la vue outil
pt_br: Configuração da visão geral

source: Ressource alternative
pt_br: Recurso alternativo

source: Insérer une ressource alternative destinée aux publications non interactives
pt_br: Inserir um recurso alternativo destinado a publicações não interativas

source: Formule
pt_br: Fórmula

source: Séquence - méta
pt_br: Sequência – meta

source: Timecode de début (s)
pt_br: Início do timecode

source: Timecode de fin (s)
pt_br: Término do timecode

source: Compléments
pt_br: Complementos

source: Lien Web
pt_br: Link web

source: Document
pt_br: Documento

source: Insérer un texte accompagné d'une illustration (à droite ou à gauche)
pt_br: Inserção de um texto acompanhado de uma ilustração (a direita ou à esquerda)

source: Image d'illustration
pt_br: Imagem de ilustração

source: Insérer une image à une résolution de 300 dpi
pt_br: Inserção de uma imagem com 300 dpi

source: Instructions
pt_br: Instruções

source: Consigne (pour le web)
pt_br: Instruções (para a web)

source: Préciser une consigne opératoire (comment utiliser la ressource...)
pt_br: Especificação de procedimentos instrucionais (como utilizar um recurso)

source: Consigne (pour le papier)
pt_br: Instruções (para o impresso)

source: Préciser où consulter la ressource par exemple.
pt_br: Especificar ou consultar um recurso, por exemplo.

source: Texte de listing
pt_br: Listing

source: Titre Balise Pédagogique
pt_br: Título da balisa pedagógica

source: Donner un titre à la balise pédagogique
pt_br: Atribuir um título à balisa pedagógica

source: Filtres
pt_br: Filtros

source: Contient les métadonnées de la partie
pt_br: Contém os metadados da parte

source: Contient les métadonnées de la division
pt_br: Contém os metadados da divisão

source: Caractères spéciaux
pt_br: Caracteres especiais

source: Majuscules accentuées
pt_br: Maiúsculas acentuadas

source: Symboles mathématiques
pt_br: Símbolos matemáticos

source: Lettres grecques courantes
pt_br: Letras gregas comuns

source: Positionnement illustration
pt_br: Posicionamento de figuras

source: Position
pt_br: Posição

source: Texte à droite, Illustration à gauche
pt_br: Texto à direita, imagem à esquerda

source: Texte à gauche, Illustration à droite
pt_br: Texto à esquerda, imagem à direita

source: Paragraphe
pt_br: Parágrafo

source: Liste à puce
pt_br: Lista de marcadores

source: Liste ordonnée
pt_br: Lista numerada

source: Colonne d'entête
pt_br: Coluna de cabeçalho

source: Ligne d'entête
pt_br: Linha de cabeçalho

source: Cellule de texte
pt_br: Célula de texto

source: Acronyme
pt_br: Acrônimo

source: Référence à une ressource
pt_br: Referência a um recurso

source: Commande
pt_br: Comando

source: TROU
pt_br: Lacuna

source: Formule mathématique interne LaTeX
pt_br: Equação interna LaTeX

source: Propriétés de texte
pt_br: Propriedades de texto

source: Lien vers la source web
pt_br: Link a uma fonte web

source: Titre principal, titre de la publication
pt_br: Título principal, título da publicação

source: Commentaire
pt_br: Comentário

source: Espaces
pt_br: Espaços

source: Indentation
pt_br: Identação

source: Propriété de langue
pt_br: Propriedades de linguagem

source: Code
pt_br: Nome

source: Code de langue ISO639 ou RFC1766 de la forme "en" ou "pt-BR".
pt_br: Nome de linguagem ISO639 ou RFC1766 da forma "en" ou "pt-BR".

source: Support Diaporama
pt_br: Publicação Slideshow

source: Publication diaporama au format HTML
pt_br: Publicação slideshow em formato HTML

source: Contenu filtrable
pt_br: Conteúdo filtrável

source: Renvoie vers un grain de contenu
pt_br: Referência a uma tela de conteúdo

source: Renvoi vers un grain de contenu
pt_br: Referência a uma tela de conteúdo

source: Contenus d'apprentissage
pt_br: Conteúdos de aprendizagem

source: Exercices auto-évalués
pt_br: Exercícios de auto-avaliação

# name
source: Cours
nl_nl: Kursus / Les

# name
source: Outils transverses
nl_nl: Dwarse tools

# name
source: (nouvelle fenêtre)
nl_nl: (nieuw venster)

# name
source: Début
nl_nl: Begin

# name
source: Suivant
nl_nl: Volgende

# name
source: Creative Commons Zéro
nl_nl: ;;;;;nul

# name
source: Paternité
nl_nl: Attributie / naam vermelding

# name
source: Paternité - Pas d'Utilisation Commerciale
nl_nl: Naamvermelding niet commerciël

# name
source: Paternité - Pas d'Utilisation Commerciale - Pas de Modification
nl_nl: Naamvermelding niet commerciël-geen ingeleide werken

# name
source: Paternité - Pas d'Utilisation Commerciale - Partage des Conditions Initiales à l'Identique
nl_nl: Naamvermelding niet commerciël -delen van dezelfde voorwaarden

# name
source: Paternité - Pas de Modification
nl_nl: Naamvermelding - geen ingeleide werken

# name
source: Paternité - Partage des Conditions Initiales à l'Identique
nl_nl: Naamvermelding - het delen van dezefde voorwaarden

# name
source: Licence de documentation libre GNU
nl_nl: Vrije documentatie licencie GNJ

# name
source: Licence : Domaine Public
nl_nl: Licentie : publiek domein

# name
source: [sans titre]
nl_nl: Zonder titel

# name
source: Introduction
nl_nl: Introductie

# name
source: Conclusion
nl_nl: Conclusie

# name
source: Imprimer
nl_nl: Druk

# name
source: Zoom (nouvelle fenêtre)...
nl_nl: nieuwe venster

# name
source: site web embarqué
nl_nl: Web site……

# name
source: Fin
nl_nl: Einde

# name
source: Accueil
nl_nl: Home pagina

# name
source: Résultats du test
nl_nl: Test results

# name
source: Quitter le test
nl_nl: Test verlaten

# name
source: Solution d'exercice
nl_nl: Oefening oplossing

# name
source: Fin du test
nl_nl: End of the quiz

# name
source: Aide (nouvelle fenêtre)
nl_nl: Hulp(nieuwe venster)

# name
source: Aide
nl_nl: Hulp

# name
source: Outils
nl_nl: Tools - gereedschap

# name
source: Cliquez ici pour visualiser la vidéo...
nl_nl: Klik hier om video te kijken

# name
source: Exercice :
nl_nl: Oefening

# name
source: Exercice
nl_nl: Oefening

# name
source: Attention, votre navigateur ne supporte pas le javascript ou celui-ci à été désactivé. Certaines fonctionnalitées dynamiques de ce module sont restreintes.
nl_nl: Opgelt,uw browserondersteunt geen javascript ou deze is uitgeschakelt.Zomige dynamisch fukties van deze module zijn beperkt

# name
source: Fermer
nl_nl: Sluiten

# name
source: Contributeur(s) :
nl_nl: Medewerker(s)

# name
source: Editeur(s) :
nl_nl: Editor(s)

# name
source: Auteur
nl_nl: Auteurs

# name
source: Contributeur
nl_nl: Medewerker(s)

# name
source: Editeur
nl_nl: Editor(s)

# name
source: Description
nl_nl: Beschrijving

# name
source: Langue
nl_nl: Taal

# name
source: Niveau LMD
nl_nl: LMD niveau

# name
source: Date
nl_nl: Datum

# name
source: Objectif
nl_nl: Doel

# name
source: Pays
nl_nl: Land

# name
source: Objectifs pédagogiques :
nl_nl: Eductieve doelstelling

# name
source: Français
nl_nl: Frans

# name
source: Anglais
nl_nl: Engels

# name
source: Autre
nl_nl: Anderen

# name
source: Couverture spatiale :
nl_nl: Geografische dekking

# name
source: France
nl_nl: Frankrijk

# name
source: Grande-Bretagne
nl_nl: Groot-Britannie

# name
source: Licence
nl_nl: Licentie

# name
source: Doctorat
nl_nl: Doctoraat

# name
source: Cliquez ici pour visualiser la ressource (nouvelle fenêtre)...
nl_nl: Klik hier voor de bronnen te zien

# name
source: Cliquez ici pour visualiser les explications...
nl_nl: Klik hier voor de uitleg te zien

# name
source: Explications...
nl_nl: Uitleg

# name
source: Informations
nl_nl: Inlichtingen

# name
source: Masquer le plan
nl_nl: Het plan verbergen

# name
source: Afficher le plan
nl_nl: Het plan tonen

# name
source: (nouvelle fenêtre - téléchargement)
nl_nl: Nieuwe venster download

# name
source: Informations complémentaires...
nl_nl: Bijkomend inlichingen

# name
source: Cette gallerie utilise Javascript pour un affichage optimal.
nl_nl: Deze galerij maakt gebruik van Javascript voor een optimale kijkpositie

# name
source: Commencer le module
nl_nl: Begin de module

# name
source: Navigation
nl_nl: navigatie

# name
source: Le plan de gauche vous permet d'accéder à des séquences de la vidéo. La séquence en cours de lecture est placée sur un fond coloré.
nl_nl: De linker overzicht geeft u toegang tot video sequencies. De huidige sequencie word geplaatst op een gekleurde achter grond.

# name
source: Barre de contrôle
nl_nl: Controle bar

# name
source: Affichage / Suppression du plan;
nl_nl: Toon/vergerg het overzicht

# name
source: Lecture de la vidéo;
nl_nl: Video afspelen

# name
source: Mise en pause de la vidéo;
nl_nl: Onderbreek de video

# name
source: Barre de progression;
nl_nl: Vooruitgaan bar

# name
source: Zone de contrôle du volume;
nl_nl: Volume regeling

# name
source: Affichage de la vidéo à sa taille originale / Affichage de la vidéo en exploitant toute la place disponible;
nl_nl: Display (toon)de video in zijn origineel maat/Display de video met behulp van alle beschikbare ruimte

# name
source: Mode plein écran;
nl_nl: Volledige scherm

# name
source: Description de la vidéo;
nl_nl: Video uitleg

# name
source: Bouton d'aide;
nl_nl: Hupl knop

# name
source: Affichage ou non de la barre de contrôle;
nl_nl: Toon of niet de contrôle bar

# name
source: vidéo
nl_nl: video

# name
source: Questions de synthèse
nl_nl: Vragen

# name
source: Glossaire
nl_nl: Woordenlijst

# name
source: Abréviations
nl_nl: Afkorting

# name
source: Références
nl_nl: Referenties

# name
source: Bibliographie
nl_nl: Bibliography

# name
source: Webographie
nl_nl: Web bibliography

# name
source: Index des mots-clés
nl_nl: index van trefwoorden

# name
source: Crédits
nl_nl: Credits

# name
source: Exercice d'auto-évaluation
nl_nl: Zelf evaluatie oefening

# name
source: Fin de l'évaluation
nl_nl: Eindevalutaie

# name
source: Vous avez fini l'évaluation, en allant à la page suivante, vous allez valider vos réponses et il ne vous sera plus possible de les modifier.
nl_nl: U ben klaar met U evaluatie,met naar de volgende pagina te gaan, U valideert uw antwoorden en het zal niet meer modelik zijn ze te veranderen.

# name
source: Validez votre évaluation
nl_nl: Geldig uw evaluatie

# name
source: Indice
nl_nl: Tip

# name
source: Solution
nl_nl: Oplossing

# name
source: Objectifs
nl_nl: Doelstelling

# name
source: Cliquez ici pour visualiser la ressource...
nl_nl: Klik hier om de oplossing te zien

# name
source: Définition
nl_nl: Definitie

# name
source: Exemple
nl_nl: Voorbeeld

# name
source: Remarque
nl_nl: Nota

# name
source: Conseil
nl_nl: Raad

# name
source: Attention
nl_nl: Warning

# name
source: Complément
nl_nl: Aanvulling

# name
source: Méthode
nl_nl: Methode

# name
source: Rappel
nl_nl: Herinnering

# name
source: Fondamental
nl_nl: Fundamenteell

# name
source: Syntaxe
nl_nl: Syntaxis

# name
source: Texte légal
nl_nl: Wettexst

# name
source: Simulation
nl_nl: Simulatie

# name
source: Précédent
nl_nl: Vorige

# name
source: Evaluation
nl_nl: Evaluatie

# name
source: Entrer dans le test...
nl_nl: Voer de test

# name
source: Question
nl_nl: Vraag

# name
source: aller au contenu
nl_nl: Ga naar de inhoud

# name
source: contenu
nl_nl: Inhoud

# name
source: aller au menu
nl_nl: Ga naar de menu

# name
source: aller à la navigation
nl_nl: Ga naar de navigatie

# name
source: navigation
nl_nl: Navigatie

# name
source: aller aux outils
nl_nl: Ga naar de tools / gereedschap

# name
source: outils
nl_nl: Gereedscap / tools

# name
source: aller au pied de page
nl_nl: Ga naar de voedtext van de pagina

# name
source: pied de page
nl_nl: Voetstext

# name
source: Attention, votre navigateur ne supporte pas le javascript ou celui-ci à été désactivé. Certaines fonctionnalitées de ce module sont restreintes.
nl_nl: Opgelt,uw browserondersteunt geen javascript ou deze is uitgeschakelt.Zomige dynamisch fukties van deze module zijn beperkt

# name
source: Réalisé avec Scenari (nouvelle fenêtre)
nl_nl: Gemaakt met Scenai (nieuw blad)

# name
source: Ce module de formation a été produit avec OPALE 3.
nl_nl: Deze trainig module is geproduceert door OPALE 3
