Repository: OpaleAdcanced/OpaleAdvanced34
Catalog: sources/l10n/*/model.locale/Opale-3_2-*.xlf
Languages: nl_nl, pt_br

source: Les questions de synthèse ont été intégrées dans la conclusion.
pt_br: As questões de sínteses foram integradas na conclusão.

source: La balise pédagogique
pt_br: A balisa pedagógica

source: a été convertie en texte (titre préfixé et en important).
pt_br: foi convertido para texto (título prefixo e em importante).

source: Les objectifs du module ont été intégrés dans l'introduction.
pt_br: Os objetivos do módulo estão integrado na introdução.

source: L'exercice intéractif a été transformé en une Activité d'évaluation.
pt_br: O exercício interativo foi transformado em Atividade de avaliação.

source: La profondeur des divisions étant limitée dans UNIT, la divison du module a été mise à plat (le titre, l'introduction et la conclusion sont perdus).
pt_br: O aprofundamento das divisões está limitado em UNIT, a divisão do módulo foi formatada (o título, a introdução e a conclusão foram perdidos).

source: UNIT ne supporte que les questions à choix multiple et les questions fermées.
pt_br: UNIT suporta apenas questões de escolha múltipla e questões fechadas.

source: Aucune mise en contexte ne précède la question.
pt_br: Nenhum contexto precede a questão.

source: Les mises en contexte ont été regroupées dans la description.
pt_br: As apostas em contexto foram reagrupadas na descrição.

source: La mise en contexte n'est pas suivie par une question.
pt_br: O contexto não encaminha para uma questão.

source: Pas de question
pt_br: Sem questões

source: Le titre de la mise en contexte a été transformé en texte important.
pt_br: O título do contexto foi transformado em importante.

source: Les balises pédagogiques ne sont pas permises dans les solutions d'UNIT. Elles ont été mises à plat.
pt_br: As balisas pedagógicas não são permitidas nas soluções UNIT. Essa formatação será retirada.

source: les vidéos indexées ne sont pas supportées.
pt_br: Os vídeos indexados não são suportados.

source: UNIT requiert la définition d'au moins un auteur sur les éléments de structure. Veuillez renseigner cette information sur le module.
pt_br: UNIT exige a definição de ao menos um autor para os elementos estruturais. Por favor insira esta informação para o módulo.

source: La description a été mise à plat.
pt_br: A formatação da descrição foi retirada.

source: La langue définie à 'Autre' a été perdue.
pt_br: O idioma definido como 'Outro' foi perdue.

source: La couverture spatiale a été définie à 'Autre' a été perdue.
pt_br: A cobertura espacial definida como 'Outras' foi perdida.

source: La licence 'by-nd' a été converti en 'by-nc-nd'.
pt_br: A licença 'by-nd' foi convertida em 'by-nc-nd'.

source: La licence 'by-sa' a été converti en 'by-nc-sa'.
pt_br: A licença 'by-sa' foi convertida em 'by-nc-sa'.

source: La balise pédagogique '%s' n'a pas de correspondance dans UNIT. Elle a été convertie en balise Information.
pt_br: As balisas pedagógicas '%s' são incompatíveis com UNIT. Elas foram convertidas em uma balisa Informação.

source: UNIT ne support que les questions à choix multiple et les questions fermées.
pt_br: UNIT suporta apenas questões de escolha múltipla e questões fechadas.

source: Les synonymes de la réponse sont perdus.
pt_br: Os sinônimos da resposta foram perdidos.

source: Les mises en contexte ont été regroupées dans la description.
pt_br: Os contextos foram reagrupados na descrição.

source: La liste du texte à trous a été mise à plat.
pt_br: A lista de preencher lacunas foi reformatada.

source: La couverture spatiale définie à 'Autre' a été perdue.
pt_br: A cobertura espacial definida como 'Outras' foi perdida.

source: licence
pt_br: graduação

source: master
pt_br: mestrado

source: doctorat
pt_br: doutorado

source: Domaine public
pt_br: Domínio público

source: Creative Commons Paternité
pt_br: Atribuição Creative Commons

source: Creative Commons Paternité, Pas d'Utilisation Commerciale
pt_br: Atribuição Creative commons, Uso Não Comercial (by-nc)

source: Creative Commons Paternité, Pas d'Utilisation Commerciale, Pas de Modification
pt_br: Atribuição Creative Commons, Uso Não Comercial, Não a Obras Derivadas (by-nc-nd)

source: Creative Commons Paternité, Pas d'Utilisation Commerciale, Partage des Conditions Initiales à l'Identique
pt_br: Atribuição Creative Common, Uso Não Comercial, Não a Obras Derivadas, Compartilhamento pela mesma Licença (by-sa)

source: Creative Commons Paternité, Pas de Modification
pt_br: Atribuição Creative Commons, Não a Obras Derivadas (by-nd)

source: Creative Commons Paternité, Partage des Conditions Initiales à l'Identique
pt_br: Atribuição Creative Commons, Compartilhamento pela mesma Licença (by-sa)

source: La citation a été transformée en locution.
pt_br: A citação foi transformada em locução.

source: Le code a été transformé en locution.
pt_br: O código foi transformado em uma locução.

source: La référence vers le document a été perdue.
pt_br: A referência do documento foi perdida.

source: La référence vers la ressource a été perdue.
pt_br: A referência do recurso foi perdida.

source: '%1$s' n'a pas de correspondance dans inter-UNT.
pt_br: %1$s' não há correspondência em inter-UNT.

source: L'élément '%1$s' n'a pas été capturé.
pt_br: O item '%1$s' não foi capturado.

source: Les mises en contexte ont été regroupées dans un unique énoncé.
pt_br: Os contextos foram reagrupados em um único enunciado.

source: Les solutions ont été regroupées en une seule et numérotés.
pt_br: As soluções foram reagrupadas em apenas uma e numeradas.

source: Solution
pt_br: Solução

source: Les balises pédagogiques ne sont pas permises dans les solutions d'inter-UNT. Elles ont été mises à plat.
pt_br: As balisas pedagógicas não são permitidas nas soluções inter-UNT. Essa formatação foi retirada.

source: Les vidéos indexées ne sont pas supportées.
pt_br: Os vídeos indexados não são suportados.

source: Creative Commons Paternité, Pas d'Utilisation Commerciale
pt_br: Atribuição Creative Commons Uso Não Comercial (by-nc)

source: inter-UNT ne supporte que les questions à choix multiple, les questions fermées et les textes à trous.
pt_br: inter-UNT suporta apenas questões de escolha múltipla, as questões fechadas e preenchimento de lacuna.

source: Le quiz a été internalisé dans l'exercice interactif.
pt_br: O quiz foi internalizado no exercício interativo.

source: inter-UNT n'autorise que du texte simple dans les cellules des tableaux; le contenu a donc été modifié.
pt_br: inter-UNT autoriza apenas texto simples nas células das tabelas; o conteúdo foi modificado.

source: Il n'y a pas de correspondance au texte illustré dans inter-UNT. Il a été mis à plat.
pt_br: Não há correspondência do texto ilustrado em inter-UNT. Essa formatação será retirada.

source: Le listing a été converti en un paragraphe.
pt_br: A listagem foi convertida em um parágrafo.

source: Le bloc de citation a été converti en un paragraphe.
pt_br: O bloco de citação foi convertido em um parágrafo.

source: Seuls les paragraphes sont acceptés dans les textes à trous d'inter-UNT. La liste a été mis à plat.
pt_br: Apenas parágrafos são aceitos nos exercícios de preencher lacuna no inter-UNT. A formatação de lista foi retirada .

source: Le quiz a été internalisé dans l'activité d'évaluation.
pt_br: O quiz foi internalizado na atividade de avaliação.

source: Elément non récupéré automatiquement lors de la migration vers Opale :
pt_br: Item não recuperado automaticamente durante a migração para o Opale :

source: Ce contenu a donc été ignoré :
pt_br: Este conteúdo foi ignorado:

source: Un auteur est requis pour chaque item d'UVED.
pt_br: Um autor é requerido para cada item UVED.

source: Une date est requise pour chaque item d'UVED.
pt_br: Uma data é requerida para cada item UVED.

source: Veuillez compléter la définition de l'auteur : nom / prénom / fonction
pt_br: Por favor, complete a definição do autor: sobrenome / nome / função

source: Formalisme de la date à vérifier (ex : 12/01/2008)
pt_br: Formato de data a ser verificado (ex.: MM/DD/AAAA)

source: Le concept d'acronyme est absent d'UVED. La récupération des acronymes est donc impossible.
pt_br: O conceito de acrônimo não existe no UVED. A recuperação dos acrônimos é impossível.

source: Veuillez vérifier cette REFERENCEWEBOGRAPHIQUE (récupération potentiellement incomplète).
pt_br: Por favor, verifique esta webografia (recuperação potencialmente incompleta).

source: Incompatibilité de la structure de la bibliographie/webographie entre Opale et UVED. Une reprise manuelle est nécessaire.
pt_br: Incompatibilidade estrutural da bibliografia / webografia entre Opale e UVED. Uma recuperação manual será necessária.

source: Les "références" d'Opale ne possèdent pas d'équivalent dans UVED. Elles ont donc été ignorées.
pt_br: As "referências" do Opale não são compatíveis com UVED. Elas serão ignoradas.

source: Format de ressource non supporté :
pt_br: Formato do recurso não suportado:

source: Les équation inline de type MathML et/ou ODF ne sont pas autorisées dans UVED et seront donc affichées aprés le paragraphe ou la liste.
pt_br: As equações inline do tipo MathML e/ou ODF não são suportados no UVED, eles serão apresentados após o parágrafo ou lista.

source: Les imagettes dans le texte ne sont pas gérées dans UVED et seront donc affichées aprés le paragraphe ou la liste.
pt_br: Os ícones inline não são suportados em UVED e serão apresentados após o parágrafo ou a lista.

source: Synonyme(s) :
pt_br: Sinônimo(s):

source: Exercice intéractif récupéré de façon incomplète
pt_br: Exercício interativo incompleto

source: La largeur des colonnes du tableau n'ont pas d'équivalent dans UVED et n'ont donc pas été récupérées.
pt_br: A largura das colundas da tabela não é compatível com UVED e não foi recuperada.

source: UVED n'autorise qu'un seul paragraphe dans les cellules des tableaux; le contenu a donc été modifié.
pt_br: UVED não autoriza mais do que um único parágrafo nas células de tabelas. A estrutura foi simplificada.

source: UVED ne propose pas de mise en forme de type "texte à gauche / image à droite". La structure a donc été simplifiée.
pt_br: UVED não permite um layout "texto à esquerda / texto à direita". A estrutura foi simplificada.

source: Elément transformé dans UVED : la ressource est intégrée directement dans le contenu.
pt_br: Elemento transformado em UVED: o recurso foi diretamente integrado ao conteúdo.

source: Un REFOUVRAGE doit posséder obligatoirement un 'titre' dans UVED.
pt_br: Um REFOUVRAGE será apresentado obrigatoriamente como um título em UVED.

source: Un REFOUVRAGE doit posséder obligatoirement un 'premierAuteur' dans UVED.
pt_br: Um primeiro autor é obrigatório para REFOUVRAGE em UVED.

source: Veuillez vérifier la cohérence entre le champs 'date' d'Opale et le champs 'année' d'UVED qui doit respecter la syntaxe : XXXX.
pt_br: Por favor, verifique a coerência entre os campos 'data' do Opale e o campo 'ano' do UVED para que seja compatível com a sintaxe: XXXX.

source: Un REFOUVRAGE doit posséder obligatoirement une 'année' dans UVED.
pt_br: Um ano é obrigatório para o REFOUVRAGE em UVED.

source: Un REFOUVRAGE doit posséder obligatoirement une 'editeur' dans UVED.
pt_br: Um editor é obrigatório para REFOUVRAGE em UVED.

source: Seules les références générales de type "glossaire" et "bibliographie" peuvent être récupérées.
pt_br: Somente referências gerais do tipo "glossário" e "bibliografia" poderão ser recuperadas.

source: DEFINITION
pt_br: DEFINIÇÃO

source: EXEMPLE
pt_br: EXEMPLO

source: REMARQUE
pt_br: NOTA

source: CONSEIL
pt_br: CONSELHO

source: ATTENTION
pt_br: ATENÇÃO

source: COMPLEMENT
pt_br: COMPLEMENTO

source: METHODE
pt_br: MÉTODO

source: RAPPEL
pt_br: LEMBRE-SE

source: SYNTAXE
pt_br: SINTAXE

source: TEXTE LEGAL
pt_br: TEXTO LEGAL

source: FONDAMENTAL
pt_br: FUNDAMENTAL

source: SIMULATION
pt_br: SIMULAÇÃO

source: Licence Creative Commons
pt_br: Licenças Creative Commons

source: Auteur :
pt_br: Autor:

source: Contributeur :
pt_br: Colaborador:

source: Editeur :
pt_br: Editor:

source: Description :
pt_br: Descrição:

source: Objectifs Pédagogiques :
pt_br: Objetivos pedagógicos:

source: Langue :
pt_br: Idioma:

source: Couverture spatiale :
pt_br: Cobertura geográfica:

source: Date :
pt_br: Data:

source: Niveau :
pt_br: Nível:

source: Présentation OpenDocument
pt_br: Apresentação OpenDocument

source: Classeur OpenDocument
pt_br: Planilha OpenDocument

source: Texte OpenDocument
pt_br: Texto OpenDocument

source: Document PDF
pt_br: Documento PDF

source: Animation Flash
pt_br: Animação Flash

source: Présentation Microsoft Powerpoint
pt_br: Apresentação Microsoft PowerPoint

source: Classeur Microsoft Excel
pt_br: Planilha Microsoft Excel

source: Document Microsoft Word
pt_br: Documento Microsoft Word

source: Archive ZIP
pt_br: Arquivo ZIP

source: Image PNG
pt_br: Imagem PNG

source: Image JPEG
pt_br: Imagem JPEG

source: Image GIF
pt_br: Imagem GIF

source: Graphique OpenDocument
pt_br: Gráfico OpenDocument

source: Vidéo AVI
pt_br: Vídeo AVI

source: Vidéo FLV
pt_br: Vídeo FLV

source: Vidéo MP4
pt_br: Vídeo MP4

source: Vidéo MOV
pt_br: Vídeo MOV

source: Vidéo MPEG
pt_br: Vídeo MPEG

source: Vidéo RM
pt_br: Vídeo RM

source: Vidéo WMV
pt_br: Vídeo WMV

source: Audio MP3
pt_br: Áudio MP3

source: Equation mathématique OpenDocument
pt_br: Equação matemática OpenDocument

source: Equation mathématique LaTeX
pt_br: Equação matemática LaTeX

source: Métadonnées des ressources binaires
pt_br: Metadados de recursos binários

source: Ressources
pt_br: Recursos

source: Math
pt_br: Matemática

source: Dossier du site web
pt_br: Pasta de Website

source: Métadonnées des contenus pédagogiques
pt_br: Metadados dos conteúdos pedagógicos

source: Ressource pour vidéo indexée (expérimental)
pt_br: Recurso para vídeo indexado (experimental)

source: Player Vidéo - Web (streaming)
pt_br: Video Player - Web (streaming)

source: Player Vidéo - CD-ROM
pt_br: Video Player - CD-ROM

source: Paramètres pour la simulation xmllab
pt_br: Configurações Xmllab

source: Media Web
pt_br: Webmedia

source: Galerie d'images
pt_br: Galeria de imagens

source: Site interactif et simulateur
pt_br: Site interativo e simulador

source: Exercices
pt_br: Exercícios

source: Grain de contenu
pt_br: Tela de conteúdo

source: Module OPALE
pt_br: Módulo Opale

source: Export LOMFR
pt_br: Exportação LOMFR

source: Export fiche LOMFR
pt_br: Exportação arquivo LOMFR

source: Export UVED
pt_br: Exportação UVED

source: Export inter-UNT
pt_br: Exportação Inter-UNT

source: Export Unisciel
pt_br: Exportação Unisciel

source: Export UNIT
pt_br: Exportação UNIT

source: Présentation projetée
pt_br: Apresentação projetada

source: Présentation projetée au format HTML
pt_br: Apresentação projetada no formato HTML

source: Support Papier
pt_br: Publicação Apostila

source: Publication papier
pt_br: Publicação Apostila

source: Support Web
pt_br: Publicação web

source: Publication Web
pt_br: Publicação web

source: Publication SCORM mono SCO
pt_br: Publicação SCORM mono SCO

source: packaging SCORM 1.2
pt_br: empacotamento SCORM 1.2

source: packaging SCORM 2004
pt_br: empacotamento SCORM 2004

source: packaging pour la LMS Claroline
pt_br: empacotamento para o LMS Claroline

source: packaging pour la LMS Ganesha
pt_br: empacotamento para o LMS Ganesha

source: packaging pour la LMS Moodle
pt_br: empacotamento para o LMS Moodle

source: packaging pour la LMS Syfadis
pt_br: empacotamento para o LMS Syfadis

source: Publication SCORM multi SCO
pt_br: Publicação SCORM multi SCO

source: Item indéfini de type Xml
pt_br: item indefinido de tipo XML

source: Item indéfini
pt_br: Item indefinido

source: L'encoding de ce fichier n'est pas autorise probablement de l'UTF-16).
pt_br: A codificação desta pasta não está autorizada (provável utilização de UTF-16)

source: Seuls les 'encodings' de type UTF-8 et ses derives(ISO-8859-1, etc.) sont autorises.
pt_br: As únicas codificações permitidas são UTF-8 e derivadas (ISO-8859-1, etc).

source: Aucun 'encoding' n'est declare dans votre fichier XML.
pt_br: Nenhum “encoding” está declarado em seu arquivo XML.

source: Il est fortement conseille d'ajouter la declaration Xml en entete de fichier en precissant son encoding : ISO-8859-1 par exemple.
pt_br: É altamente aconselhável adicionar a declaração no cabeçaho do arquivo XML para definir sua codificação: ISO-8859-1, por exemplo.

source: Partie
pt_br: Parte

source: Exercice : QCU
pt_br: Exercício : QCU

source: Exercice : QCM
pt_br: Exercício : QCM

source: Exercice : catégorisation
pt_br: Exercício : categorização

source: Exercice : ordonnancement
pt_br: Exercício : ordenar sentenças

source: Exercice : texte à trous
pt_br: Exercício : preencher lacuna

source: Exercice : question fermée
pt_br: Exercício : questão fechada

source: OpaleSup Advanced
pt_br: OpaleSup Avançado

source: Supports
pt_br: Suportes

source: Exports
pt_br: Exportações

source: Organisation du plan
pt_br: Estrutura do curso

source: Activités
pt_br: Atividades

source: Contenus
pt_br: Conteúdos

source: Contenus de cours et d'exercices
pt_br: Conteúdos de curso e exercícios

source: Images
pt_br: Imagens

source: Schémas vectoriels
pt_br: Diagramas vetoriais

source: Tableaux
pt_br: Tabelas OpenDocument

source: Vidéos, sons, interactions
pt_br: Animação, som e vídeo

source: Formules Mathématiques
pt_br: Fórmulas matemáticas

source: Documents bureautiques
pt_br: Documentos Office

source: Métadonnées pré-renseignées
pt_br: Metadados pré-informados

source: papier
pt_br: apostila

source: diaporama
pt_br: apresentacao

source: export
pt_br: exportacao

source: module
pt_br: modulo

source: activiteeval
pt_br: avaliacao

source: grain
pt_br: conteudo

source: exercice
pt_br: exercicio

source: questionf
pt_br: questao

source: abreviation
pt_br: abreviacao

source: glossaire
pt_br: glossario

source: siteEmb
pt_br: siteEmbed

source: galerie
pt_br: galeria

source: Édition
pt_br: Edição

source: Informations techniques
pt_br: Informações técnicas

source: Édition texte
pt_br: Edição de texto

source: Visualisation
pt_br: Visualização

source: Dimensions
pt_br: Dimensões

source: Propriétés
pt_br: Propriedades

source: Éditer...
pt_br: Editar...

source: Importer...
pt_br: Importar...

source: Sélectionnez le fichier à importer
pt_br: Selecione o arquivo para importar

source: Edition
pt_br: Edição

source: Aperçu du contenu
pt_br: Visão geral de conteúdo

source: Information technique
pt_br: Informações técnicas

source: Edition externe...
pt_br: Edição externa...

source: Aperçu
pt_br: Visualizar

source: Publication
pt_br: Publicação

source: Générateur WEB
pt_br: Gerador Web

source: Générateur CDROM
pt_br: Gerador CD-ROM

source: Technique
pt_br: Técnica

source: Export
pt_br: Exportar

source: Publications
pt_br: Publicações

source: Publication présentation projetée
pt_br: Publicação em Slideshow

source: Publications Papier
pt_br: Publicação em versão impressa

source: Générateur
pt_br: Gerador

source: Publications SCORM
pt_br: Publicações SCORM

source: Générateurs
pt_br: Geradores

source: Plus d'info : http://creativecommons.org
pt_br: Maiores informações: http://creativecommons.org

source: Insérer une image JPEG à une résolution de 300 dpi
pt_br: Insere uma imagem JPEG com uma resolução de 300 dpi

source: Insérer une image GIF à une résolution de 96 dpi
pt_br: Insere uma imagem GIF com uma resolução de 96 dpi

source: Insérer une image png à une résolution de 300 dpi
pt_br: Insere uma imagem PNG com uma resolução de 300 dpi

source: Insérer un site web embarqué ou affiché dans une nouvelle page
pt_br: Insere um site web incorporado ou apresentado em uma nova página

source: Site web interactif
pt_br: Website interativo

source: Ressource au format Macromedia Flash.
pt_br: Recurso no formato Macromedia Flash

source: Ressource au format RealMedia.
pt_br: Recurso no formato RealMedia

source: Seul les vidéos en utilisant le codec H.264/MPEG-4 AVC sont compatibles.
pt_br: SApenas os vídeos utilizando o codec H.264/MPEG-4 AVC são compatíveis.

source: Ressource au format Open Document Graphics.
pt_br: Recurso no formato gráfico OpenDocument.

source: Ressource au format Open Document Spreadsheet.
pt_br: Recurso no formato tabela OpenDocument

source: Ressource au format ZIP.
pt_br: Recurso no formato ZIP.

source: Ressource au format Microsoft Word.
pt_br: Recurso no formato Microsoft Word

source: Ressource au format Microsoft Excel.
pt_br: Recurso no formato Microsoft Excel.

source: Ressource au format Microsoft Powerpoint.
pt_br: Recurso no formato Microsoft PowerPoint.

source: Ressource au format PDF.
pt_br: Recurso no formato PDF.

source: Ressource au format OpenDocument Text.
pt_br: Recurso no formato texto OpenDocument.

source: Ressource au format Open Document Presentation.
pt_br: Recurso no formato apresentação OpenDocument

source: Créer une référence générique
pt_br: Criar uma referência genérica

source: Renseigner une bibliographie
pt_br: Informar uma bibliografia

source: Renseigner une entrée de type glossaire
pt_br: Preencher uma entrada do tipo glossário

source: Insérer un descriptif détaillé pour une abréviation
pt_br: Inserir uma descrição detalhada para uma abreviação

source: Plus d'info : http://creativecommons.org et http://www.gnu.org
pt_br: Mais informações : http://creativecommons.org e http://www.gnu.org

source: Insérer une vidéo indexée
pt_br: Inserir um vídeo indexado

source: Séquence vidéo
pt_br: Sequência de vídeo

source: Ressources pour la vidéo indexée
pt_br: Recursos de vídeo indexado

source: Insérer une simulation XmlLab
pt_br: Inserir uma simulação XmlLab

source: Paramètres de la simulation xmllab
pt_br: Parâmetros da simulação Xmllab

source: Insérer un site interactif ou un simulateur (par exemple, un site web interactif, ...)
pt_br: Inserir site interativo ou simulador (por exemplo, um site interativo)

source: Explication
pt_br: Explicação

source: Simulation XMLlab
pt_br: Simulação XMLlab

source: Permet d'inclure des ressources issues de sites webs externes tels que des vidéos Youtube, des cartes Google Maps etc.
pt_br: Permite incluir recursos de site web externos, como vídeos do Youtube, mapas do Google Maps, etc.

source: Inclusion web générique
pt_br: Site web genérico

source: Question avec un champ réponse éditable
pt_br: Questão com um campo de resposta editável

source: Énoncé
pt_br: Enunciado

source: Réponse correcte
pt_br: Resposta correta

source: Spécifiez la bonne réponse
pt_br: Indique a resposta correta

source: Synonyme (autre réponse acceptable)
pt_br: Sinônimo (outra resposta aceitável)

source: Surlignez les mots à remplacer par des trous, clic droit puis "Insérer trou"
pt_br: Selecione a palavra para substituir a lacuna e escoha “inserir uma lacuna”

source: Consigne
pt_br: Enunciado

source: Ordonnancement de mots
pt_br: Ordenação de sentenças

source: mot
pt_br: sentença

source: Regroupement d'étiquettes
pt_br: Reagrupamento de etiquetas

source: Cible
pt_br: Elemento

source: Libellé de la cible
pt_br: Item do elemento

source: Etiquette
pt_br: Etiqueta

source: Questionnaire à choix multiple
pt_br: Questão de múltipla escolha

source: Choix
pt_br: Opção

source: Réponse
pt_br: Resposta

source: Libellé
pt_br: Etiqueta

source: Questionnaire à choix unique
pt_br: Questão de escolha simples

source: Contient un exercice rédactionnel (type travaux dirigés)
pt_br: Contém um exercício editorial (tutorial)

source: Contient du contenu expositif
pt_br: Repositório do conteúdo expositivo

source: Structure le grain pédagogique et contient du contenu expositif
pt_br: Estrutura a granularidade pedagógica e contém o conteúdo expositivo

source: Contient des exercices auto-évalués
pt_br: Contém os exercícios de auto-avaliação

source: Intervalle (%)
pt_br: Intervalo (%)
