Repository: OpaleAdcanced/OpaleAdvanced34
Catalog: sources/l10n/*/model.locale/Opale3-4_*.xlf
Languages: es_es_101

source: Insérer une ressource alternative destinée aux publications non interactives
es_es_101: Insertar un recurso alternativo destinado a las publicaciones non interactivas

source: Ressource statique
es_es_101: Recurso estático

source: Paragraphe
es_es_101: Párrafo

source: Liste à puce
es_es_101: Lista con puntos

source: Liste ordonnée
es_es_101: Lista ordenada

source: Item
es_es_101: Ítem

source: Adresse web, email
es_es_101: Dirección web, email

source: Important
es_es_101: Importante

source: Terme étranger
es_es_101: Termino extranjero

source: Caractères spéciaux
es_es_101: Caracteres especiales

source: Majuscules accentuées
es_es_101: Mayúsculas acentuadas

source: Symboles mathématiques
es_es_101: Símbolos matemáticos

source: Lettres grecques courantes
es_es_101: Letras griegas corrientes

source: Positionnement illustration
es_es_101: Posicionamiento de la ilustración

source: Position
es_es_101: Posición

source: Texte à droite, Illustration à gauche
es_es_101: Texto a la derecha, imagen a la izquierda

source: Texte à gauche, Illustration à droite
es_es_101: Texto a la izquierda, imagen a la derecha

source: Colonne
es_es_101: Columna

source: Colonne d'entête
es_es_101: Columna cabecera

source: Ligne
es_es_101: Linea

source: Ligne d'entête
es_es_101: Linea cabecera

source: Cellule de texte
es_es_101: Célula de texto

source: Cellule de nombre
es_es_101: Célula de numero

source: Cellule de mot
es_es_101: Célula de palabra

source: Lien vers un document
es_es_101: Enlace a un documento

source: Renvoi vers une ressource
es_es_101: Referencia hacia un recurso

source: Renvoi vers un grain de contenu
es_es_101: Referencia hacia un grano de contenido

source: Citation
es_es_101: Cita

source: Exposant
es_es_101: Exponente

# indiceTexte
source: Indice
es_es_101: Índice

source: Formule mathématique interne LaTeX
es_es_101: Fórmula matemática interna LaTeX

source: Formule mathématique
es_es_101: Fórmula matemática

source: Imagette
es_es_101: miniatura

source: Acronyme
es_es_101: Acrónimo

source: Référence à une ressource
es_es_101: Referencia a un recurso

source: Commande
es_es_101: Orden

source: Renvoie vers un grain de contenu
es_es_101: Dirige hacia un grano de contenido

source: TROU
es_es_101: ESPACIO EN BLANCO

source: Propriétés de texte
es_es_101: Propiedades del texto

source: Langue
es_es_101: Idioma

source: Commentaire
es_es_101: Comentario

source: Espaces
es_es_101: Espacios

source: Indentation
es_es_101: Sangrado

source: Espace insécable
es_es_101: Espacio so separable

source: Propriétés de tableau
es_es_101: Propiedades de tabla

# Paramétrage des synonymes &amp; options
source: Paramétrage des synonymes & options
es_es_101: Parámetros de los sinónimos y opciones

source: Synonymes
es_es_101: Sinónimos

source: Ajoutez ici une liste de synonymes du mot présent dans le trou. Chaque synonyme est considéré comme une réponse juste.
es_es_101: Añade aquí una lista de sinónimos de la palabra presente en el espacio en blanco. Se considera cada sinónimo como una respuesta buena.

source: Synonyme
es_es_101: Sinónimo

source: Options
es_es_101: Opciones

source: Liste des options proposée telle qu'elle à l'apprenant. ATTENTION : le mot présent dans le trou ainsi que ses synonymes doivent être reportés dans les options.
es_es_101: Lista de la opciones propuestas tal cual al alumno. AJO : la palabra presente en el espacio en blanco, así como sus sinónimos deben estar indicados en las opciones de la lista.

source: Option
es_es_101: Opción

source: Lien vers la source web
es_es_101: Link a una fuente web

source: Titre principal, titre de la publication
es_es_101: Título principal, título de la publicación

source: Auteur
es_es_101: Autor

source: Editeur
es_es_101: Editor

source: Propriété de langue
es_es_101: Propiedades de idioma

source: Code
es_es_101: Código

# Code de langue ISO639 ou RFC1766 de la forme &#34;en&#34; ou &#34;pt-BR&#34;.
source: Code de langue ISO639 ou RFC1766 de la forme "en" ou "pt-BR".
es_es_101: Código de idioma ISO639 o RFC1766 de la forma “en” o “pt-BR”
