Repository: OpaleAdcanced/OpaleAdvanced34
Catalog: sources/l10n/*/model.locale/Opale-3_2-*.xlf
Languages: nl_nl, pt_br

# name
source: Il a été détecté que vous utilisez une version ancienne d'internet explorer (inférieur à la version 6)
nl_nl: Wwe detecteren dat U een oude versie van Internet gebruikt (lager dan versie 6)

# name
source: Ce module pourrait ne pas être compatible ou présenter des erreurs d'affichage avec ces anciennes versions.
nl_nl: Deze module is mogelijk niet compatibel.Of display fouten bevatten met oude versies

# name
source: Nous vous recommandons de mettre à jours vers une version plus récente ou de choisir un autre navigateur.
nl_nl: Wij raden U aan Update of een andere browser te kiezen

# name
source: Le player Adobe Flash Player est necessaire.
nl_nl: The Adobe Flash Player is vereist

# name
source: précédent
nl_nl: Vorige

# name
source: image précédente (flèche de gauche)
nl_nl: Vorige beeld (linker pijl)

# name
source: suivant
nl_nl: Volgende

# name
source: image suivante (flèche de droite)
nl_nl: Volgende beeld (rechter pijl)

# name
source: fermer
nl_nl: Slijten

# name
source: fermer le diaporama (Echap)
nl_nl: Diaporama sluiten (uit)

# name
source: lancer
nl_nl: Begin

# name
source: lancer le diaporama (espace)
nl_nl: Begin de programa (spatie)

# name
source: arrêter
nl_nl: Afsluiten

# name
source: arrêter le diaporama (espace)
nl_nl: De diaporama afsluiten (spatie)

# name
source: Cette page est en cours de chargement. Veuillez patienter.
nl_nl: Deze pagina is aan het laden. Even gedult

# name
source: image précédente
nl_nl: Vorige beeld (linker pijl)

# name
source: image suivante
nl_nl: Volgende beeld

# name
source: lancer l'animation
nl_nl: Begin de animatie

# name
source: arrêter l'animation
nl_nl: Eind de animatie

# name
source: début
nl_nl: Begin

# name
source: aller au début de l'animation
nl_nl: Naar het begin van de animatie gaan

# name
source: fin
nl_nl: Einde

# name
source: aller à la fin de l'animation
nl_nl: Naar het einde van de animatie gaan

# name
source: vitesse
nl_nl: Snelheid

# name
source: changer la vitesse de l'animation
nl_nl: De snelheid van de animatie veranderen

# name
source: image
nl_nl: Beeld

# name
source: boucle
nl_nl: Loop

# name
source: jouer en boucle continue
nl_nl: Spelen in encontiue loop

# name
source: fermer le zoom (Echap)
nl_nl: Zoom sluiten

# name
source: Cliquez pour agrandir (nouvelle fenêtre)
nl_nl: Klik voor groter te maken (nieuw venster)

# name
source: Notes & renvois :
nl_nl: Notitie en referenties

# name
source: Imprimer la page
nl_nl: Bruk het blad

# name
source: Contenu :
nl_nl: Inhoud

# name
source: Navigation :
nl_nl: Navigatie

# name
source: Bonne réponse
nl_nl: Goede antwoord

# name
source: En partie juste :
nl_nl: Gedeeltelijk juist

# name
source: % de bonnes réponses
nl_nl: % of goede antwoorden

# name
source: En partie faux : seulement
nl_nl: Gedeeltekijk vaslt: alleen

# name
source: Mauvaise réponse
nl_nl: Slecht antwoord

# name
source: Afficher le score et la correction
nl_nl: Toon score en corredtie

# name
source: Correction
nl_nl: Correctie

# name
source: Effacer les réponses
nl_nl: De antwoorden wissen

# name
source: Recommencer
nl_nl: Herbeginen

# name
source: Enoncé
nl_nl: Formulering

# name
source: Résultat
nl_nl: Resultaat

# name
source: Votre réponse :
nl_nl: Uw antwoord

# name
source: Déposez ici
nl_nl: Hier afzetten

# name
source: Solution :
nl_nl: Oplossing

# name
source: Explications
nl_nl: Uitleg

# name
source: Plus d'éléments à catégoriser
nl_nl: Meer elementen te categoriseren

# name
source: Vous avez bien répondu à toutes les questions!
nl_nl: Je hebt alle vragen beantwoord

# name
source: Vous avez obtenu...
nl_nl: U hebt verkregen

# name
source: % de bonnes réponses.
nl_nl: % of goede antwoorden

# name
source: Consulter les solutions...
nl_nl: Zie de oplossingen

# name
source: Vous allez à présent effectuer une série d'exercices d'auto-évaluation.
nl_nl: U zal nu een reeks oefeningen van zelfevaluatie uivoeren

# name
source: Une synthèse vous sera présentée à la fin de cette série de d'exercices.
nl_nl: Een synthese zal U voorgesteld zijn op het einde van de oefeningen

# name
source: Commencer l'évaluation...
nl_nl: Begin de zelfevaluatie

# name
source: Commencer le test...
nl_nl: Begin de test

# name
source: Vous avez déjà commencé ce test.
nl_nl: U hebt de test steeds begonen

# name
source: Vos réponses ont été conservées. Vous pouvez les revoir et poursuivre le test ou les effacer et recommencer le test.
nl_nl: Uw antwoorden zijn bewaard gebleven.U kan ze herzien en doorgaan met de test of wissen en de test herbeginen

# name
source: Reprendre le test...
nl_nl: Doorgaan met de test

# name
source: Effacer et recommencer le test...
nl_nl: Wissen en herhaal de test

# name
source: Vous avez déjà réalisé ce test.
nl_nl: U heb reeds deze test gedaan

# name
source: Vous pouvez de nouveau consulter vos résultats ou effacer vos réponses et recommencer le test.
nl_nl: U kunt weer uw resultaten na zien ze wissen en de test herbeginen

# name
source: Afficher les résultats...
nl_nl: Toon de resultaten

# name
source: Votre réponse
nl_nl: Uw antwoorden

# name
source: Effacer mes réponses
nl_nl: Wiss mij antwoorden

# name
source: Plus d'éléments à ordonner
nl_nl: Meer elementen te sorteren

# name
source: Votre réponse est juste.
nl_nl: Uw antwword is juist

# name
source: Votre réponse est incorrecte.
nl_nl: Uw antwoord is onjuist

# name
source: Précédent (
nl_nl: Vorige (

# name
source: Suivant (
nl_nl: Volgend (

# name
source: Retrouver la dernière page consultée du module
nl_nl: Vind de laatste bekeken pagina

# name
source: Ouvrir la dernière page consultée
nl_nl: Open de laatste bezochte pagina

# name
source: Effacer définitivement toutes mes productions relatives à ce module (annotations, réponses aux exercices...) enregistrées dans mon ordinateur
nl_nl: Wis al mijn productie met betrekking tot deze module ( notas,antwoorden aan de oefeningen)popgeslagen in mijn computor

# name
source: Reinitialiser le module
nl_nl: Reset-module

# name
source: Annotations
nl_nl: Annotaties

# name
source: [Contenu non titré]
nl_nl: (inhoud zonder titel)

# name
source: Questions synthèse
nl_nl: Synthese vraag

# name
source: Retour à la page d'accueil
nl_nl: Terug naar eerste pagina

# name
source: Construit par la solution SCENARI (http://scenari-platform.org) Chaine éditoriale Opale
nl_nl: Opgericht door de oplosing SCENARI (http://scenri-platform.org)

# name
source: Version
nl_nl: Versie

# name
source: Copyright
nl_nl: Auteursrechten

# name
source: Légende
nl_nl: Legende

# name
source: Solution n°
nl_nl: Oplossing n°

# name
source: (exercice p.
nl_nl: (oefening p.

# name
source: (cf. '
nl_nl: (zie '

# name
source: Tableau
nl_nl: Bord

# name
source: (cf.
nl_nl: (zie

# name
source: Formule
nl_nl: Formula

# name
source: Graphique
nl_nl: Grafiek

# name
source: Animation
nl_nl: Animatie

# name
source: Gallerie d'images
nl_nl: Beelden gallery

# name
source: Entrée du glossaire
nl_nl: Woordenlijst

# name
source: Abréviation
nl_nl: Abbreviatie

# name
source: Référence Bibliographique
nl_nl: Bibliografische referencies

# name
source: Référence générale
nl_nl: Algemene referencies

# name
source: Table des matières
nl_nl: Inhoud tabel

# name
source: Ressources annexes
nl_nl: Bijgaande middelen

# name
source: Question
nl_nl: Vragen

# name
source: Solution des exercices rédactionnels
nl_nl: Oplossing van redactionele oefeningen

# name
source: Solution des exercices
nl_nl: Oplossing van oefeningen

# name
source: Signification des abréviations
nl_nl: Abbreviations meaning

# name
source: Crédit des ressources
nl_nl: Kredit midellen

# name
source: Annexes
nl_nl: Bijlage

# name
source: Section
nl_nl: Sectie

# name
source: Simulateur
nl_nl: Simulator

# name
source: Réponse :
nl_nl: Antwoord

# name
source: Exercice rédactionnel
nl_nl: Redactioneel oefening

# name
source: Cf. "
nl_nl: Zie "

# name
source: Activité d'apprentissage
nl_nl: Leren activiteit

# name
source: Activité d'auto-évaluation
nl_nl: Zelf evaluatie activiteit

# name
source: Exercice
nl_nl: Oefening

# name
source: Indices :
nl_nl: Indexen

# name
source: Indice :
nl_nl: Hint:

# name
source: Domaine Public
nl_nl: Openbare domein

# name
source: Présentation
nl_nl: Presentatie

# name
source: Image
nl_nl: Beeld

# name
source: Référence :
nl_nl: Referenties

# name
source: Ressource...
nl_nl: Midellen

# name
source: Référence
nl_nl: Reference

# name
source: Précédent (flèche gauche)
nl_nl: Vorige (linker pijl)

# name
source: Suivant (flèche droite)
nl_nl: Volgend (rechter pijl)

# name
source: Fermer le zoom (ESC)
nl_nl: Zoom sluiten(ESC)

# name
source: ATTENTION : L'extension Firebug est active. Il est conseillé de désactiver Firebug pour visualiser ce diaporama.
nl_nl: PAS OP: de FIREBUG extensie is actief. Het is aanbevolen FIREBUG uiteschakelen voor de diaporama te kijken

# name
source: ATTENTION : Ce diaporama n'est pas compatible avec Internet Explorer 6. Veuillez utiliser un navigateur plus récent.
nl_nl: PAS OP : Die diaporama is niet compatibel met Internet Explorer 6.Gedbruik een andere browser

# name
source: Basculer en mode HTML simple (H)
nl_nl: Over te schakelen naar HTML eenvoudig (H)

# name
source: Etes-vous sûr de vouloir basculer vers une version HTML simple de ce diaporama ?
nl_nl: Ben je zeker dat je wil overschakelen naar eenvoudig HTML versie voor deze diaporama

# name
source: Effets
nl_nl: Effecten

# name
source: Activer les effets visuels (F)
nl_nl: In staat visuele effecten

# name
source: Désactiver les effets visuels (F)
nl_nl: Uitschakelen van visuele effecten

# name
source: chargement en cours...
nl_nl: Laden in actie

# name
source: Les restrictions sécuritaires de votre navigateur interdisent l'utilisation du mode diaporama. Voulez-vous basculer vers une version HTML simple ?
nl_nl: De beveilingsbeperkingen van uw browser verbodennbhet gebruik van diaporama mode.Will je schakelen naar eenvoudiger HTML versie?

# name
source: Navigation :
nl_nl: Navigatie

# name
source: Retourner à l'accueil
nl_nl: Terug naar home

# name
source: Cacher le menu (touche M)
nl_nl: Verberg het menu(toets M)

# name
source: Afficher le menu (touche M)
nl_nl: Toon het menu (toets M)

# name
source: défilement haut
nl_nl: Ga naar boven

# name
source: Faire défiler le menu vers le haut
nl_nl: Blader het menu

# name
source: Faire défiler le menu vers le bas
nl_nl: Ga naar beneden

# name
source: (page suivante)
nl_nl: (nolgend blad)

# name
source: Suivant >
nl_nl: Volgen>

# name
source: Fin (pas de page suivante)
nl_nl: Einde (geen volgende blad)

# name
source: Basculer en mode diaporama
nl_nl: Sckakel naar diaporama mode

# name
source: Mode diaporama
nl_nl: Diaporama mode

# name
source: Position :
nl_nl: Positie

# name
source: (page précédente)
nl_nl: (vorige blad)

# name
source: < Précédent
nl_nl: <vorige

# name
source: Début (pas de page Précédente)
nl_nl: Bgin (geen vorige blad)

# name
source: Module Opale
nl_nl: Opale Module

# name
source: Objectifs du module
nl_nl: Doel van het module

# name
source: Activité de cours
nl_nl: Kursus activiteit

# name
source: Activité d'évaluation
nl_nl: Evaluatie activiteit

# name
source: Division
nl_nl: Divisie

# name
source: Exercice interactif
nl_nl: Interactive oefening

# name
source: Références générales
nl_nl: Algemen verwijzingen

# name
source: Objectifs de l'activité
nl_nl: Doel van het activiteit

# name
source: Mise en contexte
nl_nl: Contextualisering

# name
source: Question de synthèse
nl_nl: Synthese vraag

# name
source: Texte à trous
nl_nl: Vull de blank text

# name
source: Question fermée
nl_nl: Gesloten vraag

# name
source: Catégorisation
nl_nl: Categorisering

# name
source: Question à Choix Multiple
nl_nl: Merdere keuze vraag

# name
source: Question à Choix Unique
nl_nl: Enkel keuze vraag

# name
source: Ordonnancement des mots
nl_nl: Ordening van de woorden

# name
source: Contenu
nl_nl: Inhoud

# name
source: Mots-clés
nl_nl: Trefwoorden

# name
source: Titre court
nl_nl: Korte titel

# name
source: Méta-données
nl_nl: Metadata

# name
source: Mots-clé
nl_nl: Trefwoorden

# name
source: Licence Creative Commons
nl_nl: Creatieve licentie

# name
source: Paternité ou copyright
nl_nl: Naamvermelding of Auteursrecht

# name
source: Indexation Dublin-core et LomFr
nl_nl: Dublin-core and LomFr indexing

# name
source: Objectifs Pédagogiques
nl_nl: Learning goals

# name
source: Couverture spatiale
nl_nl: Geographic coverage

# name
source: Vidéo indexée
nl_nl: indexed video

# name
source: Site web
nl_nl: Website

# name
source: Simulation xmllab
nl_nl: Xmllab simulation

# name
source: Ressource
nl_nl: Resource

# name
source: Texte
nl_nl: Text

# name
source: Texte illustré
nl_nl: Illustrated text

# name
source: Tableau
nl_nl: Table

# name
source: Schéma, graphique
nl_nl: Schema, graphic

# name
source: Animation, son et vidéo
nl_nl: Animation, sound, video...

# name
source: Lien vers document externe
nl_nl: Link to an external document

# name
source: Formule mathématique
nl_nl: Math formula

# name
source: Listing informatique
nl_nl: Source code

# name
source: Citation pluriparagraphe
nl_nl: Multi-paragraph quote

# name
source: Site interactif, simulateur
nl_nl: Interactive website, simulator

# name
source: Propriétés de ressources
nl_nl: Resource properties

# name
source: Citation
nl_nl: Quote

# name
source: Important
nl_nl: emphasize

# name
source: Terme étranger
nl_nl: Foreign word

# name
source: Adresse web, email
nl_nl: Web or mail address

# name
source: Lien vers un document
nl_nl: Link to a document

# name
source: Renvoi vers une ressource
nl_nl: Reference to a resource

# name
source: Exposant
nl_nl: Exponent

# name
source: Equation interne LaTeX
nl_nl: LaTeX internal equation

# name
source: Imagette
nl_nl: Small image

# name
source: Trou
nl_nl: Blank

# name
source: Explication globale
nl_nl: Global explanation

# name
source: L'élément '%s' n'a pas de correspondance dans UNIT.
nl_nl: The item '%s' has no match in UNIT.

# name
source: Les fichiers '%1$s' des '%2$s' ne sont pas supportés par UNIT.
nl_nl: The files '%1$s' from '%2$s' are not supported by UNIT.

# name
source: Le titre du quiz a été défini à '%1$s'.
nl_nl: The title of the quiz has been set to '%1$s'.

# name
source: Journal de l'export
nl_nl: Export logs

# name
source: Les synonymes de la réponse sont perdus.
nl_nl: The synonyms and their answers were lost.

# name
source: La balise pédagogique
nl_nl: The educational markup

# name
source: a été convertie en texte (titre préfixé et en important).
nl_nl: has been converted to text (title as prefix and emphasize)

# name
source: Pas de question
nl_nl: No question

# name
source: les vidéos indexées ne sont pas supportées.
nl_nl: The indexed videos are not supported.

# name
source: La description a été mise à plat.
nl_nl: The description was flattened.

# name
source: La balise pédagogique '%s' n'a pas de correspondance dans UNIT. Elle a été convertie en balise Information.
nl_nl: The educational markup '%s' has no match in UNIT. It was converted in a "Information" markup.

# name
source: licence
nl_nl: bachelor degree

# name
source: master
nl_nl: master degree

# name
source: doctorat
nl_nl: Ph.D

# name
source: Domaine public
nl_nl: Public domain

# name
source: Creative Commons Paternité
nl_nl: Creative Commons Attribution

# name
source: Creative Commons Paternité, Pas d'Utilisation Commerciale
nl_nl: Creative commons Attribution, Noncommercial

# name
source: Creative Commons Paternité, Pas d'Utilisation Commerciale, Pas de Modification
nl_nl: Creative Commons Attribution, Noncommercial, No Derivative Works

# name
source: Creative Commons Paternité, Pas d'Utilisation Commerciale, Partage des Conditions Initiales à l'Identique
nl_nl: Creative Common Attribution\", Noncommercial, No Derivative Works, Share Alike

# name
source: Creative Commons Paternité, Pas de Modification
nl_nl: Creative Commons Attribution\", No Derivative Works

# name
source: Creative Commons Paternité, Partage des Conditions Initiales à l'Identique
nl_nl: Creative Commons Attribution, Share Alike

# name
source: La citation a été transformée en locution.
nl_nl: The quote have been changed into a locution.

# name
source: Le code a été transformé en locution.
nl_nl: The code was changed into a locution.

# name
source: La référence vers le document a été perdue.
nl_nl: The reference to the document was lost.lost!.

# name
source: La référence vers la ressource a été perdue.
nl_nl: The reference to the resource has been lost.

# name
source: '%1$s' n'a pas de correspondance dans inter-UNT.
nl_nl: '%1$s' has no inter-UNT match.

# name
source: L'élément '%1$s' n'a pas été capturé.
nl_nl: The item '%1$s' has not been .acquired.

# name
source: Le listing a été converti en un paragraphe.
nl_nl: The listing was converted into a paragraph.

# name
source: Le bloc de citation a été converti en un paragraphe.
nl_nl: The quote bloc was converted into a paragraph.

# name
source: Elément non récupéré automatiquement lors de la migration vers Opale :
nl_nl: Item not retrieved automatically during the migration to Opale :

# name
source: Ce contenu a donc été ignoré :
nl_nl: This content was ignored :

# name
source: Un auteur est requis pour chaque item d'UVED.
nl_nl: An author is required for every UVED item.

# name
source: Une date est requise pour chaque item d'UVED.
nl_nl: A date is required for every UVED item.

# name
source: Veuillez compléter la définition de l'auteur : nom / prénom / fonction
nl_nl: Please complete the author definition: first name / last name / role

# name
source: Formalisme de la date à vérifier (ex : 12/01/2008)
nl_nl: Date format check required (i.e.: 12/01/2008)

# name
source: Le concept d'acronyme est absent d'UVED. La récupération des acronymes est donc impossible.
nl_nl: The acronym concept is missing from UVED. The retrieval of acronym is therefor impossible.

# name
source: Veuillez vérifier cette REFERENCEWEBOGRAPHIQUE (récupération potentiellement incomplète).
nl_nl: Please check this REFERENCEWEBOGRAPHIQUE (retrieval may be incomplete).

# name
source: Incompatibilité de la structure de la bibliographie/webographie entre Opale et UVED. Une reprise manuelle est nécessaire.
nl_nl: Structural incompatibility of the bibliography / webography between Opale and UVED. A manual retrieval is necessary.

# name
source: Les "références" d'Opale ne possèdent pas d'équivalent dans UVED. Elles ont donc été ignorées.
nl_nl: The "references" from Opale has no equivalent in UVED. They were therefore ignored.

# name
source: Format de ressource non supporté :
nl_nl: Resource format unsupported:

# name
source: Les équation inline de type MathML et/ou ODF ne sont pas autorisées dans UVED et seront donc affichées aprés le paragraphe ou la liste.
nl_nl: The inline equations of type MathML and/or ODF are not allowed in UVED, they will therefore be displayed after the paragraph or the list.

# name
source: Les imagettes dans le texte ne sont pas gérées dans UVED et seront donc affichées aprés le paragraphe ou la liste.
nl_nl: The inline icons are not supported in UVED and will be therefore displayed after the paragraph or the list.

# name
source: Synonyme(s) :
nl_nl: Synonym(s):

# name
source: Exercice intéractif récupéré de façon incomplète
nl_nl: Quiz retrieval incomplete

# name
source: UVED ne propose pas de mise en forme de type "texte à gauche / image à droite". La structure a donc été simplifiée.
nl_nl: UVED does not allow a "left text / right text" layout. The structure was therefore simplified.

# name
source: Elément transformé dans UVED : la ressource est intégrée directement dans le contenu.
nl_nl: Element transformed into UVED: the resource was directly integrated to the content.

# name
source: Un REFOUVRAGE doit posséder obligatoirement un 'titre' dans UVED.
nl_nl: A 'titre' (title) is mandatory for a REFOUVRAGE in UVED.

# name
source: Un REFOUVRAGE doit posséder obligatoirement un 'premierAuteur' dans UVED.
nl_nl: A 'premierAuteur' (first author) is mandatory for REFOUVRAGE in UVED.

# name
source: Veuillez vérifier la cohérence entre le champs 'date' d'Opale et le champs 'année' d'UVED qui doit respecter la syntaxe : XXXX.
nl_nl: Please check the coherency between the fields 'date' of Opale and the field 'year' of UVED that has to comply with the syntax: XXXX.

# name
source: Un REFOUVRAGE doit posséder obligatoirement une 'année' dans UVED.
nl_nl: An 'année' (year) is mandatory for REFOUVRAGE in UVED.

# name
source: Un REFOUVRAGE doit posséder obligatoirement une 'editeur' dans UVED.
nl_nl: An 'editeur' (editor) is mandatory for REFOUVRAGE in UVED.

# name
source: Seules les références générales de type "glossaire" et "bibliographie" peuvent être récupérées.
nl_nl: Only general reference of kind "glossary" or "bibliography" can be retrieved.

# name
source: EXEMPLE
nl_nl: EXAMPLE

# name
source: REMARQUE
nl_nl: NOTE

# name
source: CONSEIL
nl_nl: ADVICE

# name
source: ATTENTION
nl_nl: WARNING

# name
source: METHODE
nl_nl: METHOD

# name
source: RAPPEL
nl_nl: REMINDER

# name
source: SYNTAXE
nl_nl: SYNTAX

# name
source: TEXTE LEGAL
nl_nl: LEGAL TEXT

# name
source: FONDAMENTAL
nl_nl: FUNDAMENTAL

# name
source: Licence Creative Commons
nl_nl: Creative Commons Licenses

# name
source: Auteur :
nl_nl: Author:

# name
source: Contributeur :
nl_nl: Contributor:

# name
source: Editeur :
nl_nl: Editor:

# name
source: Objectifs Pédagogiques :
nl_nl: Learning goals:

# name
source: Langue :
nl_nl: Language:

# name
source: Couverture spatiale :
nl_nl: Geographical coverage:

# name
source: Niveau :
nl_nl: Level:

# name
source: Présentation OpenDocument
nl_nl: OpenDocument Presentation

# name
source: Classeur OpenDocument
nl_nl: OpenDocument spreadsheet

# name
source: Texte OpenDocument
nl_nl: OpenDocument Text

# name
source: Document PDF
nl_nl: PDF document

# name
source: Animation Flash
nl_nl: Flash animation

# name
source: Présentation Microsoft Powerpoint
nl_nl: Microsoft PowerPoint Presentation

# name
source: Classeur Microsoft Excel
nl_nl: Microsoft Excel spreadsheet

# name
source: Document Microsoft Word
nl_nl: Microsoft Word document

# name
source: Archive ZIP
nl_nl: ZIP archive

# name
source: Image PNG
nl_nl: PNG image

# name
source: Image JPEG
nl_nl: JPEG image

# name
source: Image GIF
nl_nl: GIF image

# name
source: Graphique OpenDocument
nl_nl: OpenDocument graph

# name
source: Vidéo AVI
nl_nl: AVI video

# name
source: Vidéo FLV
nl_nl: FLV video

# name
source: Vidéo MOV
nl_nl: MOV video

# name
source: Vidéo MPEG
nl_nl: MPEG video

# name
source: Vidéo RM
nl_nl: RM video

# name
source: Vidéo WMV
nl_nl: WMV video

# name
source: Audio MP3
nl_nl: MP3 audio

# name
source: Equation mathématique OpenDocument
nl_nl: OpenDocument Mathematic equation

# name
source: Equation mathématique LaTeX
nl_nl: LaTeX mathematic equation

# name
source: Ressources
nl_nl: Resources

# name
source: Dossier du site web
nl_nl: Website folder

# name
source: Player Vidéo - Web (streaming)
nl_nl: Video Player - Web (streaming)

# name
source: Player Vidéo - CD-ROM
nl_nl: Video Player - CD-ROM

# name
source: Paramètres pour la simulation xmllab
nl_nl: Xmllab settings

# name
source: Site interactif et simulateur
nl_nl: Interactive website and simulator

# name
source: Exercices
nl_nl: Quizzes

# name
source: Module OPALE
nl_nl: Opale Module

# name
source: Export UVED
nl_nl: UVED export

# name
source: Export inter-UNT
nl_nl: Inter-UNT export

# name
source: Export Unisciel
nl_nl: Unisciel export

# name
source: Export UNIT
nl_nl: UNIT export

# name
source: Support Papier
nl_nl: Printable medium

# name
source: Publication papier
nl_nl: Printable publishing

# name
source: Support Web
nl_nl: Web medium

# name
source: Publication Web
nl_nl: Web publishing
